{
  "/en/blog": {
    "title": "Blog",
    "description": "Read  blog, where we publish articles and news about magic, rituals, and other aspects of black magic. Learn about new developments, tips, and first-hand experiences.",
    "keywords": "blog, Valdemar, magic, rituals, black magic, magic news, magic tips, magic articles",
    "alternates": ["/ru", "/"],
    "robots": ""
  },
  "/en": {
    "title": "Professional Magical Services from a Third-Generation Wizard",
    "description": "Welcome to Valdemar. A third-generation wizard offering services in love magic, battle magic, and necromancy. Personalized approach, proven methods, and guaranteed results.",
    "keywords": "Valdemar, wizard, magical services, love magic, battle magic, necromancy, love spells, relationship restoration, curses, sexual bindings, energy fields",
    "alternates": ["/ru", "/"],
    "robots": "index, follow"
  },
  "/en/about": {
    "title": "Third-Generation Wizard - Magical Services and Spells",
    "description": "A third-generation wizard practicing love, battle, and necromancy magic. Love spells, sexual bindings, relationship restoration, curses, and more. Years of experience and proven methods.",
    "keywords": "wizard, love magic, spells, sexual bindings, relationship restoration, relationship harmonization, removing rivals, battle magic, curses, discord spells, necromancy, energy fields",
    "alternates": ["/ru", "/"],
    "robots": "index, follow"
  },
  "/en/training": {
    "title": "Magic Training at Black Moon School - Courses and Workshops",
    "description": "Black Moon School offers magic training courses for beginners and practitioners. Study Mirror Magic, Necromancy, Candle Magic, Battle Magic, work with Hecate, and Tarot. Theory and practice for success in ancient arts.",
    "keywords": "Black Moon School, magic training, Black Magic, Mirror Magic, Necromancy, Candle Magic, Battle Magic, work with Hecate, Tarot training, magical courses",
    "alternates": ["/ru", "/"],
    "robots": "index, follow"
  },
  "/en/services": {
    "title": "Services - Love Magic, Magical Protection, Financial Attraction, Future Predictions, Business Rituals",
    "description": "Love magic, spells, financial attraction, and magical protection - professional services for strengthening relationships, improving financial status, and protecting from negative influences. Personalized approach and effective methods to achieve your goals. Contact us to open new opportunities in life!",
    "keywords": "love magic, spell, magical protection, financial attraction, future predictions, business rituals, love spells, financial success, protection from negativity, magical rituals, psychic.",
    "alternates": ["/ru", "/"],
    "robots": "index, follow"
  },
  "/en/services/2": {
    "title": "Services - Tarot and Book Readings, Removal of Curses, Evil Eye, and Negativity, Removal of the Celibacy Curse, Aura Cleansing, Addiction Removal",
    "description": "Tarot and book readings for a deep understanding of your life and future events. Removal of curses, evil eye, negativity, celibacy curse, as well as aura and biofield cleansing. Addiction removal and restoration of energetic harmony. Personalized approach for achieving the best results.",
    "keywords": "tarot readings, book readings, removal of curses, removal of evil eye, removal of negativity, removal of celibacy curse, aura cleansing, biofield cleansing, addiction removal, energetic harmony, tarot, magical rituals.",
    "alternates": ["/ru", "/"],
    "robots": "index, follow"
  },
  "/en/services/3": {
    "title": "Services - Protection from Enemies, Family Reunification, Relationship Improvement, Strong Protection",
    "description": "Protection from enemies and dark magic, family relationship restoration, conflict resolution, and ensuring harmony in your life. Using specialized methods to create energetic barriers, strong protection, and distance assistance. Personalized approach for effective problem-solving.",
    "keywords": "protection from enemies, protection from dark magic, family restoration, husband return, wife return, relationship improvement, conflict resolution, energetic protection, protective amulets, distance assistance, magical protection",
    "alternates": ["/ru", "/"],
    "robots": "index, follow"
  },
  "/en/reviews": {
    "title": "Client Reviews",
    "description": "Honest client reviews of services in magic, cleansing, and spells. Leave feedback and learn about the experiences of other clients.",
    "keywords": "client reviews, Valdemar, black magic, demonology, magic, cleansing, spells, feedback, magical services",
    "alternates": ["/ru", "/"],
    "robots": "index, follow"
  },
  "/en/contacts": {
    "title": "Contact",
    "description": "Contact to discuss your magical needs. Call +380 68 325 83 68 or fill out the form for collaboration. We work worldwide.",
    "keywords": "contact, Valdemar, collaboration, magical services, feedback form, contact phone, international collaboration",
    "alternates": ["/ru", "/"],
    "robots": "index, follow"
  },
  "Header": {
    "main": "Main",
    "about": "About me",
    "services": "Services",
    "reviews": "Reviews",
    "blog": "Blog",
    "contacts": "Contacts",
    "contact": "Contact",
    "training": "Training"
  },
  "Home": {
    "VALDEMAR": "Psychic Nina",
    "VALDEMAR_descritpion-pc": "An online platform for obtaining professional services in the field of magic, the concept of negativity and corruption, cleansing and spells, without intermediaries and additional costs.",
    "VALDEMAR_descritpion-mobile": "Platform for receiving professional magic services.",
    "short-services-title": "Services",
    "short-services-description": "For over 10 years I have been helping people in love, work, health, bringing prosperity and good luck into life.",
    "short-services-services-title0": "Love spell",
    "short-services-services-title1": "Attracting finance",
    "short-services-services-title2": "Magic protection",
    "short-services-services-title3": "Foretelling the future",
    "short-services-services-description": "Learn more",
    "stages-development-title": "Stages of work",
    "stages-development-description1": "Initial consultation. You ask for help. Call or leave a request. Tell me about your problem and I will select options for solving it.",
    "stages-development-description2": "Conducting the Ritual. Before the ritual, I explain to you in detail how it is carried out and the mechanisms, the expected result, possible consequences and ways to avoid them.",
    "stages-development-description3": "My further support. I can guarantee full support until the final solution to your problem. You will receive comprehensive assistance throughout the entire process.",
    "stages-development-description4": "Magic training: new opportunities and support. The opportunity to undergo comprehensive magic training includes a detailed study of the basic practices, techniques and principles.",
    "aboutI-title": "Who am I?",
    "aboutI-description": "I am a third-generation sorcerer. I practice love magic, including love spells, sexual bindings, relationship restoration, relationship harmonization and the elimination of rivals. I have many years of experience in this field and use proven methods to achieve the best results, providing each individual approach and maximum efficiency. I am engaged in combat magic, which includes damage, discord and other powerful methods of influence. thanks to my experience.",
    "advive-form-title": "Need a consultation?",
    "advive-form-description": "Leave your phone number and we will be happy to consult",
    "send": "Send",
    "namePlaceholder": "Name",
    "phonePlaceholder": "Phone",
    "trainingPeopleTitle": "Training people",
    "trainingPeopleDescription": "My name is Nina, and I am glad to welcome you to my website. My story begins in early childhood, when I first realized that I had the gift of clairvoyance and prediction. These abilities were passed down in our family from generation to generation, and I gratefully accepted this gift to help people.",
    "trainingPeopleNext": "Read more...",
    "reviewsTitle": "Reviews",
    "reviewsMiniTitle": "Honest reviews from our clients",
    "moreReviews": "More reviews",
    "answer2": "FIRST CONSULTATION IS FREE"
  },
  "Footer": {
    "info": "All rights reserved.",
    "info1": "*The result depends on individual conditions. Also, the result cannot replace medical treatment if it is prescribed by your attending physician."
  },
  "AboutMe": {
    "aboutMe": "About me",
    "title2": "By contacting me, you get:",
    "description1": "Hello! My name is Nina, and I am glad to welcome you to my website. My story begins in early childhood, when I first realized that I had the gift of clairvoyance and prediction. These abilities were passed down in our family from generation to generation, and I gratefully accepted this gift to help people. From a young age, I felt that my purpose was to bring light and knowledge into the lives of others. My grandmother, a famous healer, taught me ancient traditions and rituals. I tremblingly absorbed the wisdom of my ancestors and learned to work with the energies that surround us.\nMy main goal is to help you find harmony, happiness and success. I believe that every person deserves happiness and can change their life for the better.",
    "whatIWork": "How do I work?",
    "description2": "I conduct both a personal reception and work at a distance using your photographs. For a personal meeting, you can come to my reception. Preliminary diagnostics before work is mandatory! If it is not possible to visit me in person, the work is done at a distance. To do this, you need to call me back or send information to Viber.",
    "listReceiptTitle": "By contacting me, you get:",
    "listReceiptMiniDescription1": "Confidence in future<br>and knowledge of what to do",
    "listReceiptMiniDescription2": "Peace of mind<br>and harmony",
    "listReceiptMiniDescription3": "Success in work and affairs.<br>Luck and success in everything"
  },
  "Services": {
    "description": "Welcome to the world of mysterious knowledge and intuitive skills! My services are designed to help you uncover the secrets of your life, find answers to questions that concern you, and receive valuable recommendations. I offer a wide range of services, including fortune-telling, magical rituals, and much more.",
    "title": "Services",
    "title1": "Love Magic, Love Spells",
    "description1": "A love spell is a magical ritual that helps strengthen the emotional connection between two people and awaken true feelings. If you want to attract the attention of your chosen one or rekindle lost emotions in a relationship, my vast experience will help you. I use proven methods, adapting them to your individual needs. My goal is to open new horizons of love and happiness in your life.",
    "title2": "Financial Attraction",
    "description2": "Financial attraction is a powerful magical tool that helps bring material benefits and financial success into your life. If you strive to improve your financial situation or find new sources of income, my unique methods will help you achieve your goals. I adapt rituals to your individual needs to ensure the maximum result. Trust and discover new opportunities for enrichment!",
    "title3": "Magical Protection",
    "description3": "Magical protection is a powerful tool for preserving your energetic integrity. It helps repel negative influences, protect against envy and energy vampires, and promote a positive energy flow. Magical protection not only safeguards but also attracts positive changes in your life. Contact me for an individual consultation and find out how I can help you!",
    "title4": "Future Prediction",
    "description4": "Future prediction is an opportunity to look beyond the present and gain valuable insights into events that may impact your life. With intuitive abilities and deep knowledge, psychics can reveal possible paths of development, helping you make informed decisions. Contact me to discover the opportunities that await you in the future and how to make the most of them!",
    "title5": "Business Rituals",
    "description5": "I offer services aimed at expanding the financial capabilities of your business, protecting against envious competitors and negative influences. My services include enhancing financial flow, creating protective barriers against competitors, and guarding against negative energy and various forms of sabotage. Each case is considered individually to achieve the best results.",
    "title6": "Fortune-Telling on Cards and Books",
    "description6": "Fortune-telling on cards and books allows for a deep understanding of your current state and future events. With the help of Tarot cards or special books, you can find answers to important questions, receive advice, and predict possible changes in life. These methods help clarify the situation, provide recommendations, and point out potential paths of development. I am ready to help you understand these practices and find the best solutions for your situations. Each consultation is individual, allowing you to obtain the most accurate and useful results.",
    "title7": "Removal of Curses, Evil Eyes, and Negativity",
    "description7": "I provide services for the removal of curses and negativity. These are processes that help eliminate negative influences imposed on you or your family. Curses and evil eyes can affect your health, financial status, and personal relationships. My work is aimed at restoring energetic harmony, removing negative influences, and bringing positive energy back into your life. I use proven methods and an individual approach for each client. It's important to remember that each situation is unique, so I carefully analyze the circumstances before performing any work.",
    "title8": "Removal of the Crown of Celibacy and Loneliness",
    "description8": "I provide services to remove the crown of celibacy and loneliness. This specialized process is aimed at removing energy blocks and negative influences that may prevent you from finding love and forming happy relationships. It can affect your personal life, hindering the realization of your romantic desires. My work includes a detailed analysis and the use of proven methods to restore energetic harmony, helping to open new opportunities in love and relationships.",
    "title9": "Aura and Biofield Cleansing",
    "description9": "I provide services for cleansing the aura and biofield. These processes help remove negative energies accumulated in your aura and biofield, restoring their natural harmony. A contaminated biofield can affect your physical and emotional health, causing stress and malaise. Aura and biofield cleansing involves using proven methods to remove negative influences, restore energy balance, and improve overall well-being.",
    "title10": "Freedom from Addictions",
    "description10": "I provide services for freedom from addictions. This process includes assistance in overcoming various forms of addictions, such as alcohol, drugs, gambling, and others. My task is to help you get rid of the negative impact these addictions have on your life. I use specialized methods and techniques to restore energy balance, strengthen willpower, and provide support during the recovery process. Each case is considered individually to ensure the most effective results and help you return to a happy life.",
    "title11": "Protection from Enemies",
    "description11": "I provide services for protection from enemies. This process involves creating energy barriers and protective mechanisms that help ward off negative influences and attacks from enemies or ill-wishers. My work is aimed at ensuring your safety, protecting your business, and personal life from hostile intentions and harmful effects. Using specialized methods, I help create a protective shield that provides peace and stability in your life. Each case is considered individually to ensure effectiveness.",
    "title12": "Family Reunion",
    "description12": "The return of a husband and wife to the family can be an important step to restore and strengthen the relationship. Using proven methods, I will help restore the emotional connection and awaken true feelings. My goal is to adapt rituals to your individual needs to discover new horizons of family happiness and harmony in your life.",
    "title13": "Building Relationships",
    "description13": "Resolving disputes in the family, at work and with other people requires a special approach. I use proven methods to establish a constructive dialogue and find compromises. My goal is to help you cope with conflicts, restore harmony in relationships and achieve mutual understanding in any situation, providing sustainable and positive results.",
    "title14": "Providing powerful protection",
    "description14": "For protection against dark magic, I use unique techniques that help reliably protect you and your loved ones. My proven approaches include cleaning the energy space, wearing protective amulets and strengthening energy protection. My goal is to provide you with peace, security and harmony from any negative influence.",
    "title15": "Remote Assistance",
    "description15": "My practical experience allows me to provide effective help even from a distance. I use proven techniques to solve problems and provide protection, adapting them to your individual needs. My goal is to provide you with support and assistance, ensuring peace and harmony in your life , wherever you are and in any conditions.",
    "button": "Order Now",
    "button2": "On order",
    "candle1": "Twist Candle for Self-Esteem Restoration",
    "candle2": "Black Candle with Royal Python Shedding",
    "candle3": "Programmed Candle \"Protection from Dark Forces\"",
    "candle4": "Black Wax Candle - Queen of Snakes",
    "candle5": "Trinity Goddess",
    "candle6": "Thistle Amulet Pendant",
    "candle7": "Pendant Amulet with Spindle",
    "candle8": "Leviathan Sigil Amulet Pendant",
    "grn": "UAH",
    "magicCandleTitle": "Magical Candles and Amulets",
    "magicCandleDescription": "You can order unique magical handmade candles or amulets from me, specially made for your ritual or practice. Order candles or amulets that match your goals and intentions, and let the magic work in your favor."
  },
  "Reviews": {
    "reviews": "Reviews",
    "miniTitle": "Honest reviews from our clients",
    "description1": "Valdemar is an online platform for receiving professional services in the field of black magic, demonology, magic, purification and love spells without intermediaries and additional costs.",
    "description2": "I am always happy to receive feedback from clients to make the online platform more convenient. This page contains all the reviews that customers have left about working with me.",
    "formTitle": "Leave a review",
    "formDescription": "Have you ordered a service from me and want to share your impressions? Share your impressions with others.",
    "formName": "Name",
    "formInputDescription": "Review",
    "send": "Send",
    "reviewsSend": "Review sent.",
    "reviewsError": "Failed to send review."
  },
  "Contacts": {
    "title1": "Working together",
    "description": "I'm always available to discuss your next service! Call me on: +(380) 68 325 83 68 or fill out the form. Our experts look forward to working with you.",
    "description1": "I am always ready to help you understand difficult situations and find answers to your questions. Contact me for a consultation, and together we will find a solution to your problems*",
    "name": "Name",
    "phone": "Phone",
    "email": "E-mail",
    "textarea": "What service are you interested in?",
    "send": "Send",
    "title2": "Working worldwide",
    "formMessage": "Please fill in all fields",
    "formMessage2": "Please fill in all fields",
    "formMessage3": "Your message has been sent!",
    "formMessage4": "Error sending message to Telegram:",
    "formMessage5": "Something went wrong. Try again.",
    "formMessage6": "Please enter a valid email address"
  },
  "404": {
    "title": "Oops... Something went wrong",
    "description": "Page not found. It may have been removed or is temporarily unavailable.",
    "button": "Go back"
  },
  "Blog": {
    "views": "Views",
    "similar": "Similar articles",
    "title1": "Quarrel with rivals",
    "description1": "Today we will talk about such a ritual as a quarrel (a spell for separation). This is an energetic influence on people who are in a couple or close relationship, with the aim of creating conflicts and disagreements between them. A quarrel can be used in various situations: to destroy relationships, eliminate unpleasant people from your life or to create barriers between the conflicting parties. The ritual of discord includes the use of special words, symbols and rituals that affect the energy field of people and activate conflicts and quarrels. . This is a powerful tool that requires a careful and conscious approach, since its consequences can be far-reaching. help in conducting such rituals. My approach is based on individual needs and goals, with the utmost caution and respect for the participants in the process.",
    "title2": "Rituals that are aimed at pregnancy",
    "description2": "Pregnancy is a truly great reward and a happy moment in a woman's life. However, due to various circumstances, not every girl has the opportunity to feel the joy of motherhood. A properly performed pregnancy ritual can significantly speed up the process of conception, improve the health of the spouses and cleanse the energy field of lovers.]<br/><br/>Rituals aimed at facilitating pregnancy can include various elements: special words, symbols, purification rituals and blessings. It is important that these practices are carried out with awareness and respect for the participants in the process, since the energetic influence can be powerful.<br/><br/>If you feel the need for help and support in this matter, I am ready to provide detailed consultations and assistance in conducting such rituals. taking into account your desires and goals in order to achieve the best results.",
    "title3": "Black Wedding",
    "description3": "The Black Wedding is considered one of the most powerful love spells. But is it really so? The Black Wedding ritual aims to bind the souls of people with wedding bonds. The name 'wedding' comes from the fact that crowns are placed on the heads of those entering into marriage. 'Black' indicates that the ritual is carried out under the auspices of dark forces. .Black Wedding aims not only to bind people into one relationship, but also to deeply influence their souls and lives, with the help of the magic of dark forces.",
    "title4": "Cleansing negativity with candles / Annealing",
    "description4": "Cleaning negativity with candles / Annealing is an occult magical operation, vikonana for the client's intentions, cleansed no negative energies, evil eye, magical damage, love spells, gates, curses, stealers and expulsion of all evil spirits from the energy field of the magician.<br/><br/>The procedure includes a victorious candle as tools for energetic cleansing. At the hour of the ritual, the candles are ignited and vicorized to burn and neutralize negative energies. It is important that the fire of the candle burns the building and transforms unnecessary energy inflows, cleanses the energy field and restores balance.<br/><br/>Cleansing negativity with candles is carried out individually for the skin client, with m of your particular needs and situation. It is important that such a ritual is carried out by a qualified specialist in order to achieve the maximum effect and eliminate possible negative effects.",
    "title5": "Cemetery Love Spell",
    "description5": "I will do the most powerful cemetery love spell. I will perform a black love spell. I will improve the situation in your personal life, I will help to attract a loved one, if he is energetically suitable for you, and if he is by fate. I will remove the crown of celibacy, love spell, lapel, sexual attachment. I will save your marriage (union), get rid of an annoying mistress, perform rituals to harmonize relationships and well-being in the family, return love and passion to the relationship, put protection on the relationship.",
    "title6": "Stealer, annealing (cleaning) V",
    "description6": "The person who is under the spell experiences numerous negative consequences, as the thief affects various aspects of his life. This is how it manifests itself:<br/><br/>Everything suddenly becomes difficult or does not work out at all. The person may notice that things that used to go smoothly now require significant effort or do not work out at all. This can concern both personal achievements and professional success. They took with one hand, gave with the other etc. Financial difficulties can manifest themselves in the form of unexpected expenses, decreased income, or loss of a steady stream of clients. illnesses one after another, loss of strength and mood. skin, dark skin color, rashes that were not there before, etc. Changes in appearance, such as skin problems, can be a sign that the thief is affecting the aesthetic aspect of life. This can include dark skin color, new rashes, or other skin problems.<br/><br/>The thief is placed on different areas of life:<br/>Success. The thief can hinder the achievement of success, blocking career development or other significant achievements.<br/><br/>Finance. The impact on the financial sphere can manifest itself in a decrease in income or an increase in expenses, which leads to financial difficulties.<br/><br/>Health, health of loved ones. The negative impact can affect not only personal health, but also the health of family and friends.<br/>Beauty. The thief can negatively affect the appearance, including such aspects as skin, hair and general appearance.<br/><br/>Love, man, etc. The impact on personal life can lead to problems in relationships, a decrease in the quality of romantic relationships or an obstacle to finding a partner.",
    "title7": "Practice for Opening Roads",
    "description7": "In life, each person faces numerous paths and roads. Some of them can be dangerous, others lead to enrichment or success, and others are full of obstacles and difficulties. Choosing a road is a personal decision: to go on your own, taking risks, or wait for fate itself to push you in the right direction.<br/><br/>But what to do if all possible paths suddenly turn out to be closed?<br/><br/ This may be a sign of damage to the closure of roads. Such a negative influence is often the result of revenge or envy on the part of former partners, rejected fans, offended subordinates or envious colleagues. A feeling of hopelessness and despair A person may feel that all efforts and plans are going to waste, and no path leads to the desired result. This may be accompanied by a feeling of powerlessness and despair. and problems arise at every step. Even simple tasks can turn into complex and insurmountable obstacles that are difficult to overcome.<br/><br/>Lost opportunities. Opportunities that previously seemed easy to achieve suddenly become inaccessible. Missed chances, rejections, failures in attempts to implement plans - all this can be a consequence of damage.<br/><br/>A general feeling of stagnation and failure. All areas of life can fall into crisis: career, personal relationships, finances. The feeling that nothing is changing for the better and that life has frozen in place can be a sign of damage.<br/><br/>To eliminate the negative influence and open closed roads, special rituals of purification and restoration of energy balance may be necessary.",
    "title8": "Amulet Pendant",
    "description8": "Every person can face envious people or those who may wish them harm. To protect your personal successes and life from negative influence, it is important to create an amulet against the evil eye. The talisman will help protect against someone's bad intentions and negative energy. <br> /><br/>You can make an amulet yourself or buy a ready-made product. A protective amulet can have different shapes and materials: from traditional symbols and signs to specially made items. It is important that the amulet meets your individual needs and is charged with positive energy, regardless of how you feel about mystical aspects.",
    "title9": "Combat magic",
    "description9": "Combat magic is a direction in magic that specializes in enhanced protective and auxiliary spells, as well as some special attack spells. To master combat magic, a character must reach the fourth level in Spells.<br/><br/>The main aspects of combat magic include the creation of powerful defensive barriers that protect against physical and magical attacks, as well as auxiliary magic that improves the effectiveness of allies in battle by giving them additional strength or speed. In addition, combat magic also covers specialized offensive spells that can Combat magic is critical for Aurors and Argus, as it allows them to actively protect and support their comrades in battle, as well as effectively counter opponents. the safety and effectiveness of teams on the battlefield.",
    "title10": "Witch Bottle 'Attract Money'",
    "description10": "The Witch Bottle, containing elements for improving financial situation, attracting money and expanding financial flows, should be kept in a dark place, protected from prying eyes. The composition of the bottle's components may vary depending on the season, but this does not affect its magical properties.<br/><br/>To activate the bottle, follow these steps: first, open the bottle cap. Then place a small amount of your own hair or treated nails in the bottle to establish a personal connection with the object. bottle with a green wax candle. Complete the process by reciting the following text: 'I conjure fate, I call luck and wealth to myself, I attract the energy of money to you, I close my desire in the bottle! ",
    "title11": "Pendant made of stainless medical steel 'Magic Mirror'",
    "description11": "Pendant made of stainless medical steel 'Magic Mirror' is a specialized product created for use in magical and spiritual practices. Made of stainless medical steel, this pendant is highly resistant to corrosion and mechanical damage, which ensures its durability and reliability. .<br/><br/>The main function of the pendant is to activate and support magical practices aimed at self-knowledge, protection from negative influences and strengthening of internal energy. aspects and transform them.<br/><br/>To activate the 'Magic Mirror' pendant, you should follow these recommendations: cleanse the pendant of any negative energies, establish a personal connection through meditation or concentration on your goals and intentions, and regularly wear the pendant as a physical and energetic amulet.<br/><br/>It is also important to ensure that the pendant always remains clean and is not exposed to negative energies. It is recommended to store it in a special bag or box when not in use to preserve its magical properties.",
    "title12": "Orgone pendant for chakra meditations 'Metatron's Cube'",
    "description12": "Orgone pendant for chakra meditations 'Metatron's Cube' is a specialized accessory designed to support meditative practices and work with chakras. This pendant is made of high-quality materials, ensuring its effectiveness in energy practice.<br/><br/ Main characteristics of the pendant 'Metatron's Cube':<br/><br/>Material and design: The pendant is made of orgone materials, actively used in energy practices to neutralize negative influences and increase energy levels. is a geometric figure known in occult and spiritual practices as part of sacred geometry.<br/><br/>Symbolism: Metatron's Cube is an important symbol in sacred geometry, associated with the form of energy and the connection between different levels of reality. It is used to cleanse and activate the chakras, as well as to harmonize energy flows.<br/><br/>Functionality: The pendant helps during chakra meditations, focusing attention on each of the chakras and promoting their activation and balancing. It serves as an energy conductor, helping to cleanse and charge the chakras, improve the energy flow in the body and develop spiritual consciousness.<br/><br/>Use: To effectively use the pendant, it is recommended to wear it during meditations or practices aimed at cleansing the chakras. The pendant should also be kept clean and charged in moonlight or natural conditions to maintain its energetic effectiveness.<br/><br/>The Metatron's Cube pendant is a useful tool for those who practice meditation and seek a deeper understanding and harmonization of their own energy field.",
    "title13": "Pendant stone in claws amulet",
    "description13": "A pendant with a stone in its claws serves as a powerful amulet for various purposes.<br/><br/>Attracting money: The stone in the pendant, such as citrine or green aventurine, is specially chosen to improve your financial situation and attract material wealth.<br/><br/>Attracting luck: The pendant also promotes general luck and a positive impact on events due to the properties of stones such as jasper or pirate.<br/><br/>Protection: The metal claws holding the stone act as a talisman, protecting the wearer from negative influences and providing energy balance.",
    "title14": "A beautiful amulet and talisman of obsidian (agate) in clawed paws.",
    "description14": "A pendant with obsidian or agate in clawed paws is an elegant amulet and talisman that combines an aesthetic look and functionality.<br/><br/>Functionality: This is a double-sided pendant, allowing you to choose which side to use depending on your needs: one side (covered with claws) provides protection, while the open side of the pendant serves to provide a striking effect.<br/><br/>Protection: The claws holding the stone symbolize protection and protect the wearer from negative influences and energy attacks.<br/><br/>Strike: The open side of the pendant activates the strike effect, which can be used to repel negative energy or enhance personal strength and impact.<br/><br/>Charging: The pendant can be charged for a specific purpose, using the energy stored in the stone, during meditation or special rituals.",
    "title15": "Successful Man - Oval Runic Clay Talisman Amulet",
    "description15": "The 'Successful Man' Talisman Amulet is made of clay, symbolizing the Element of Earth, noting its stability and material well-being. Clay in magical practice is associated with reliability and confidence, which reinforces the energy of success.<br/><br/ >This amulet helps to achieve personal and professional goals, providing support to the wearer in financial and career matters, and helping to maintain harmony and stability in life.",
    "title16": "Egyptian eye pendant. Horus eye amulet. Udjat pendant",
    "description16": "Uadjet is an ancient Egyptian symbol, the left falcon eye of the god Horus, which was knocked out in his fight with Seth. Horus's right eye symbolized the Sun, and the left eye - the Moon, its damage explained the phases of the Moon. This is the eye, the healed god. became a powerful amulet worn by the pharaohs",
    "title17": "Amulet bracelet for men made of shungite with Sholom Zhel, Valknut, Trikvetra",
    "description17": "The Helmet of Terror is a symbol of fearlessness, strength and victory. One of the most powerful and mysterious amulets that helps to defeat the enemy and cause fear and horror in him.<br/>Valknut is a sign of Slavic-Scandinavian origin, a sign of God The only thing that has great power. Its main meaning is a symbol of power over all world chains. which symbolizes life and rebirth, personifying impeccability, weekly and eternity, a symbol of health, well-being and long life.<br/>Shungite is a stone - a talisman against negative energy, cleanses the aura, helps to concentrate inner strength to protect against toxic people",
    "title18": "Agate and Kakholong bracelet with a hamsa amulet",
    "description18": "Black Agate is a talisman against dangers and failures. Gives self-confidence and strengthens life qualities. Helps the owner to think broader and control emotions. This is a powerful protective amulet that brings positive changes in life.<br/>Kakholong gives a person harmony, health, well-being, treats melancholy.<br/>Hamsa amulet not only provides protection, but also brings good luck and drives away bad luck.",
    "sortBy": "Sort by:",
    "video": "Video",
    "bracelets": "Bracelets",
    "amulets": "Amulets",
    "pendants": "Pendants",
    "keywords": "love magic, spell, love rituals, sexual attachments, witchcraft, relationship restoration, energy fields, love spells, curse removal, magical spells"
  },
  "Training": {
    "title1": "Black Moon School",
    "description1": "Magic is not an exact science. Otherwise it would be... a science. In order to succeed in this ancient art, in addition to theory, it is necessary to cultivate a special, magical view of the surrounding world and its interrelationships. Our specially designed courses will provide you with all the necessary knowledge. They include enough theory, as well as a large number of practical classes.",
    "title2": "Learning White and Black Magic",
    "description2": "For beginners and practitioners. Learning without water and unnecessary information. Where to start your journey? ﻿Subtleties and knowledge. ﻿﻿Using power.<br/><br/>I teach to explore different areas of magic: Mirror Magic | Shrine Magic | Candle Magic | Battle Magic | Working with Hecate | Learning Tarot.",
    "additionalWork": "&nbsp;&nbsp;&nbsp;&nbsp;'Aut Vincere - or win<br/>'Aut Mori - or die",
    "additionalWorkMobile": "'Aut Vincere - or win<br/>'Aut Mori - or die"
  }
}
