{
  "/ru/blog": {
    "title": "Блог - Valdemar",
    "description": "Читайте блог Valdemar, где мы публикуем статьи и новости о: магии, ритуалах, и других аспектах чернокнижия. Узнайте о новинках, советах и ​​опыте с первой руки.",
    "keywords": "блог, Valdemar, магия, ритуалы, чернокнижие, новости магии, советы по магии, статьи о магии",
    "alternates": ["/en", "/"],
    "robots": ""
  },
  "/ru": {
    "title": "Valdemar - Профессиональные магические услуги от колдуна в третьем поколении",
    "description": "Мы предлагаем такие услуги как любовная магия, боевая магия и погостная магия. Индивидуальный подход, проверенные методы и гарантированные результаты.",
    "keywords": "Valdemar, колдун, магические услуги, любовная магия, бовая магия, погостная магия, привороты, восстановление отношений, порчи, сексуальные привязки, энергетические поля",
    "alternates": ["/en", "/"],
    "robots": "index, follow"
  },
  "/ru/about": {
    "title": "Колдун в третьем поколении - Магические услуги и привороты",
    "description": "Колдун в третьем поколении. Практикую привороты, сексуальные привязки, восстановление отношений, гармонизация отношений, устранение соперниц, боевая магия, порчи, рассорки, погостная магия, энергетические поля",
    "keywords": "колдун, любовная магия, привороты, сексуальные привязки, восстановление отношений, гармонизация отношений, устранение соперниц, бовая магия, порчи, рассорки, погостная магия, энергетические поля",
    "alternates": ["/en", "/"],
    "robots": "index, follow"
  },
  "/ru/training": {
    "title": "Обучение магии в школе Black Moon - Курсы и тренинги",
    "description": "Школа Black Moon предлагает курсы обучения магии для новичков и практиков. Изучайте Зеркальную, Погостную, Свечную магию, Боёвую магию, работу с Гекатой и Таро. Теория и практика для достижения успеха в древнем искусстве.",
    "keywords": "школа Black Moon, обучение магии, Черная Магия, Зеркальная Магия, Погостная Магия, Свечная Магия, Боевая Магия, работа с Гекатой, обучение Таро, магические курсы",
    "alternates": ["/en", "/"],
    "robots": "index, follow"
  },
  "/ru/services": {
    "title": "Услуги - Любовная магия, Магическая защита, Привлечение финансов, Предсказание будущего, Обряды на бизнес - Valdemar",
    "description": "Любовная магия, привороты, финансовое привлечение и магическая защита - профессиональные услуги для укрепления отношений, улучшения материального состояния и защиты от негативных влияний. Индивидуальный подход и эффективные методики для достижения ваших целей. Обращайтесь для открытия новых возможностей в жизни!",
    "keywords": "любовная магия, приворот, магическая защита, привлечение финансов, предсказание будущего, обряды на бизнес, привороты на любовь, финансовый успех, защита от негатива, магические ритуалы, экстрасенс.",
    "alternates": ["/en", "/"],
    "robots": "index, follow"
  },
  "/ru/services/2": {
    "title": "Услуги - Гадание на картах и книгах, Снятие порчи, сглаза и негатива, Снятие венца безбрачия, Очищение ауры, Освобождение от зависимостей - Valdemar",
    "description": "Гадание на картах и книгах для глубокого понимания вашей жизни и будущих событий. Снятие порчи, сглаза, негатива, венца безбрачия, а также очищение ауры и био-поля. Освобождение от зависимостей и восстановление энергетической гармонии. Индивидуальный подход для достижения наилучших результатов.",
    "keywords": "гадание на картах, гадание на книгах, снятие порчи, снятие сглаза, снятие негатива, снятие венца безбрачия, очищение ауры, чистка био-поля, освобождение от зависимостей, энергетическая гармония, таро, магические ритуалы.",
    "alternates": ["/en", "/"],
    "robots": "index, follow"
  },
  "/ru/services/3": {
    "title": "Услуги - Защита от врагов, Возвращение семьи, Налаживание отношений, Сильная защита, Помощь на расстоянии - Valdemar",
    "description": "Защита от врагов и тёмной магии, восстановление семейных отношений, решение конфликтов и обеспечение гармонии в вашей жизни. Использование специализированных методов для создания энергетических барьеров, сильной защиты и помощи на расстоянии. Индивидуальный подход для эффективного решения ваших проблем.",
    "keywords": "защита от врагов, защита от тёмной магии, восстановление семьи, возвращение мужа, возвращение жены, налаживание отношений, решение конфликтов, энергетическая защита, защитные амулеты, помощь на расстоянии, магическая защита",
    "alternates": ["/en", "/"],
    "robots": "index, follow"
  },
  "/ru/reviews": {
    "title": "Отзывы клиентов - Valdemar",
    "description": "Честные отзывы клиентов о услугах Valdemar в области чернокнижия, демонологии, магии, очищения и приворотов. Оставляйте обратную связь и узнавайте о опыте других заказчиков.",
    "keywords": "отзывы клиентов, Valdemar, чернокнижие, демонология, магия, очищение, привороты, обратная связь, магические услуги",
    "alternates": ["/en", "/"],
    "robots": "index, follow"
  },
  "/ru/contacts": {
    "title": "Контакты - Valdemar",
    "description": "Свяжитесь с Valdemar для обсуждения ваших магических потребностей. Позвоните по номеру +(380) 98 222 6951 или заполните форму для сотрудничества. Мы работаем по всему миру.",
    "keywords": "контакты, Valdemar, сотрудничество, магические услуги, форма обратной связи, телефон для связи, международное сотрудничество",
    "alternates": ["/en", "/"],
    "robots": "index, follow"
  },
  "Header": {
    "main": "Главная",
    "about": "Обо мне",
    "services": "Услуги",
    "reviews": "Отзывы",
    "blog": "Блог",
    "contacts": "Контакты",
    "contact": "Связаться",
    "training": "Oбучение"
  },
  "Home": {
    "VALDEMAR": "Экстрасенс Нина",
    "VALDEMAR_descritpion-pc": "Онлайн-платформа для получения профессиональных услуг в сфере магии, понятия негатива и порчи, очищения и приворотов, без посредников и дополнительных затрат.",
    "VALDEMAR_descritpion-mobile": "Платформа для получения профессиональных услуг магии.",
    "short-services-title": "Услуги",
    "short-services-description": "Уже более 10 лет я помогаю людям в любви, работе, здоровье, приношу благополучие и удачу в жизнь.",
    "short-services-services-title0": "Приворот",
    "short-services-services-title1": "Привлечение финансов",
    "short-services-services-title2": "Магическая защита",
    "short-services-services-title3": "Предвидение будущего",
    "short-services-services-description": "Узнать больше",
    "stages-development-title": "Этапы работы",
    "stages-development-description1": "Первоначальная консультация. Это Вы обращаетесь за помощью. Звоните или оставляете заявку. Рассказываете о своей проблеме и я подбираю варианты ее решения.",
    "stages-development-description2": "Проведение Обряда. Перед обрядом я подробно объясняю вам его проведение и механизмы, ожидаемый результат, возможные последствия и способы их избегания.",
    "stages-development-description3": "Моя дальнейшая поддержка. Я могу гарантировать полную поддержку до окончательного решения Вашей проблемы. Вы получите всестороннюю помощь на протяжении всего процесса.",
    "stages-development-description4": "Обучение магии: новые возможности и поддержка. Возможность прохождения комплексного обучения магии включает в себя детальное изучение основных практик, техник и принципов.",
    "aboutI-title": "Кто я?",
    "aboutI-description": "Я — колдун в третьем поколении. Занимаюсь практикой любовной магии, включающей привороты, сексуальные привязки, восстановление отношений, гармонизацию отношений и устранение соперниц. Имею многолетний опыт в этой сфере и использую проверенные методы для достижения лучших результатов, обеспечивая каждому индивидуальный подход и максимальную эффективность. Я занимаюсь боевой магией, которая включает в себя порчи, рассорки и другие мощные методы воздействия. благодаря моему опыту.",
    "advive-form-title": "Нужна консультация?",
    "advive-form-description": "Оставляйте свой номер телефона и мы охотно проконсультируем",
    "send": "Отправить",
    "namePlaceholder": "Имя",
    "phonePlaceholder": "Телефон",
    "trainingPeopleTitle": "Обучение людей",
    "trainingPeopleDescription": "Я провожу обучение в следующих направлениях: зеркальная магия, погостная магия, свечная магия, боевая магия, работа с Гекатой и обучение Таро. Приглашаю вас присоединиться и углубить свои знания в этих увлекательных областях.",
    "reviewsTitle": "Отзывы",
    "reviewsMiniTitle": "Честные отзывы наших клиентов",
    "moreReviews": "Больше отзывов",
    "answer2": "ПЕРВАЯ КОНСУЛЬТАЦИЯ БЕСПЛАТНАЯ"
  },
  "Footer": {
    "info": "Valdemar - Все права защищены."
  },
  "AboutMe": {
    "aboutMe": "Обо мне",
    "title2": "Обращаясь ко мне, вы получаете:",
    "description1": "Я — колдун в третьем поколении. Занимаюсь практикой любовной магии, включающей привороты, сексуальные привязки, восстановление отношений, гармонизацию отношений и устранение соперниц. Имею многолетний опыт в этой сфере и использую проверенные методы для достижения наилучших результатов, обеспечивая каждому индивидуальный подход и максимальную эффективность. Я занимаюсь боевой магией, которая включает в себя порчи, рассорки и другие мощные методы воздействия. опыта.",
    "whatIWork": "Как я работаю?",
    "description2": "Я провожу как личный прием, так и работаю на расстоянии по вашим фотографиям. Для личной встречи Вы можете приехать ко мне на прием. Предварительная диагностика перед работой обязательна! Если нет возможности посетить меня лично – работы проводиться на расстоянии. Для этого Вам нужно перезвонить или отправить информацию на Viber.",
    "listReceiptTitle": "Обращаясь ко мне, вы получаете:",
    "listReceiptMiniDescription1": "Уверенность в будущем<br>и знания что делать",
    "listReceiptMiniDescription2": "Душевное равновесие<br>и гармония",
    "listReceiptMiniDescription3": "Успех в работе и делах.<br>Везение и успех во всем"
  },
  "Services": {
    "description": "Добро пожаловать в мир таинственных знаний и интуитивных навыков! Мои услуги призваны помочь вам раскрыть секреты своей жизни, найти ответы на вопросы, которые вас беспокоят, и получить ценные рекомендации. Я предлагаю широкий спектр услуг, включая гадания, магические ритуалы и многое другое.",
    "title": "Услуги",
    "title1": "Любовная магия, привороты",
    "description1": "Приворот — это магический ритуал, который помогает укрепить эмоциональную связь между двумя людьми и пробудить истинные чувства. Если вы хотите привлечь внимание своего избранника или восстановить утраченные эмоции в отношениях, мой огромный опыт поможет вам. Я использую проверенные методы, адаптируя их под ваши индивидуальные потребности. Моя цель — открыть новые горизонты любви и счастья в вашей жизни.",
    "title2": "Привлечение финансов",
    "description2": "Привлечение финансов — это мощный магический инструмент, который помогает привлечь материальные блага и финансовый успех в вашу жизнь. Если вы стремитесь улучшить свое финансовое положение или найти новые источники дохода, вам помогут мои уникальные методики для достижения ваших целей. Я адаптирую ритуалы под ваши индивидуальные потребности, чтобы обеспечить максимальный результат. Доверьтесь и откройте новые возможности для обогащения!",
    "title3": "Магическая защита",
    "description3": "Магическая защита — это мощный инструмент для сохранения вашей энергетической целостности. Он помогает отталкивать негативные влияния, защищать от зависти и энергетических вампиров, а также способствует позитивному энергетическому потоку. Магическая защита не только охраняет, но и привлекает позитивные изменения в вашу жизнь. Обращайтесь для индивидуальной консультации и узнайте, как можно помочь вам!",
    "title4": "Предсказание будущего",
    "description4": "Предсказание будущего — это возможность заглянуть за пределы настоящего и получить ценную информацию о событиях, которые могут повлиять на вашу жизнь. Благодаря интуитивным способностям и глубоким знаниям, экстрасенсы могут раскрывать возможные пути развития ситуаций, помогая вам принимать обоснованные решения. Обращайтесь, чтобы узнать, какие возможности ждут вас в будущем, и как их лучше использовать!",
    "title5": "Обряды на бизнес",
    "description5": "Я предлагаю услуги, направленные на расширение финансовых возможностей вашего бизнеса, защиту от завистливых конкурентов и негативного влияния недоброжелателей. Мои услуги включают усиление финансового потока, создание защитных барьеров от конкурентов, а также охрану от негативной энергетики и различных форм саботажа. Каждый случай рассматривается индивидуально для достижения наилучших результатов.",
    "title6": "Гадание на картах и книгах",
    "description6": "Гадание на картах и книге позволяет получить глубокое понимание вашего текущего состояния и будущих событий. С помощью карт Таро или специальных книг вы сможете найти ответы на важные вопросы, получить советы и прогнозировать возможные изменения в жизни. Эти методы помогают прояснить ситуацию, дать рекомендации и указать на потенциальные пути развития. Я готов помочь вам разобраться в этих практиках и найти наилучшие решения для ваших ситуаций. Каждая консультация является индивидуальной, что позволяет получить наиболее точные и полезные результаты.",
    "title7": "Снятие порчи, сглаза и негатива",
    "description7": "Я предоставляю услуги по снятию порчи и негатива. Это процессы, которые помогают устранить негативное влияние, наложенное на вас или вашу семью. Порча и сглаз могут влиять на ваше здоровье, финансовое состояние и личные отношения. Моя работа направлена на восстановление энергетической гармонии, снятие негативных влияний и возвращение позитивной энергии в вашу жизнь. Для этого я использую проверенные методы и индивидуальный подход к каждому клиенту. Важно помнить, что каждая ситуация уникальна, поэтому я детально анализирую обстоятельства перед проведением работы.",
    "title8": "Снятие венца безбрачия и одиночества",
    "description8": "Я предоставляю услуги по снятию венца безбрачия и одиночества. Это специализированный процесс, направленный на устранение энергетических блоков и негативных влияний, которые могут мешать вам найти любовь и сформировать счастливые отношения. Он может влиять на вашу личную жизнь, препятствуя реализации ваших романтических желаний. Моя работа включает детальный анализ и использование проверенных методов для восстановления энергетической гармонии, что помогает открыться новым возможностям в любви и отношениях.",
    "title9": "Чистка ауры и биополя",
    "description9": "Я предоставляю услуги по очищению ауры и биополя. Это процессы, которые помогают устранить негативные энергии, накопившиеся в вашей ауре и биополе, и восстановить их природную гармонию. Загрязненное биополе может влиять на ваше физическое и эмоциональное здоровье, вызывать стресс и недомогание. Чистка ауры и биополя включает использование проверенных методов для очищения от негативных влияний, восстановления энергетического баланса и улучшения общего самочувствия.",
    "title10": "Освобождение от зависимостей",
    "description10": "Я предоставляю услуги по освобождению от зависимостей. Этот процесс включает в себя помощь в преодолении различных форм зависимостей, таких как алкогольная, наркотическая, игровая или другие. Моя задача — помочь вам избавиться от негативного влияния, которое эти зависимости оказывают на вашу жизнь. Я использую специализированные методы и техники, чтобы восстановить энергетический баланс, укрепить волю и предоставить поддержку в процессе восстановления. Каждый случай рассматривается индивидуально, чтобы обеспечить наиболее эффективные результаты и помочь вам вернуться к счастливой жизни.",
    "title11": "Защита от врагов",
    "description11": "Я предоставляю услуги по защите от врагов. Этот процесс включает в себя создание энергетических барьеров и защитных механизмов, которые помогают отвести негативное влияние и атаки со стороны врагов или недоброжелателей. Моя работа направлена на обеспечение вашей безопасности, защиту вашего бизнеса и личной жизни от враждебных намерений и вредоносных влияний. Используя специализированные методы, я помогаю создать защитный щит, обеспечивающий покой и стабильность в вашей жизни. Каждый случай рассматривается индивидуально, чтобы обеспечить эффективность.",
    "title12": "Воссоединение семьи",
    "description12": "Возвращение супругов к семье может быть важным шагом к восстановлению и укреплению отношений. Используя проверенные методы, я помогу восстановить эмоциональную связь и пробудить настоящие чувства. Моя цель – адаптировать ритуалы под ваши индивидуальные потребности, чтобы открыть новые горизонты семейного счастья и гармонии в вашей жизни.",
    "title13": "Налаживание отношений",
    "description13": "Разрешение споров в семье, на работе и с другими людьми требует специального подхода. Я применяю проверенные методы для налаживания конструктивного диалога и поиска компромиссов. Моя цель – помочь вам справиться с конфликтами, восстановить гармонию в отношениях и достичь взаимопонимания в любой ситуации, обеспечивая устойчивые и положительные результаты.",
    "title14": "Обеспечение мощной защиты",
    "description14": "Для защиты от темной магии я использую уникальные методики, которые помогают надежно защитить вас и ваших близких. Мои проверенные подходы включают очистку энергетического пространства, ношение защитных амулетов и укрепление энергетической защиты. Моя цель — обеспечить вам спокойствие, безопасность и гармонию. от любого негативного воздействия.",
    "title15": "Помощь на расстоянии",
    "description15": "Мой практический опыт позволяет оказывать эффективную помощь даже на расстоянии. Я использую проверенные методики для решения проблем и обеспечения защиты, адаптируя их под ваши индивидуальные потребности. Моя цель – оказать вам поддержку и помощь, обеспечивая спокойствие и гармонию в вашей жизни. , где бы вы ни находились, и в любых условиях.",
    "button": "Заказать сейчас",
    "button2": "Под заказ",
    "candle1": "Свеча-скрутка для восстановления самооценки",
    "candle2": "Черная свеча с выползком Королевского питона",
    "candle3": "Программная свеча 'Защита от темных сил'",
    "candle4": "Черная восковая свеча - Королева змей",
    "candle5": "Триединая Богиня",
    "candle6": "Кулон амулет с чертополохом",
    "candle7": "Кулон амулет с коловратом'",
    "candle8": "Кулон амулет сигил Левиафана",
    "grn": "грн",
    "magicCandleTitle": "Магические свечи и амулеты",
    "magicCandleDescription": "Вы можете заказать у меня уникальные магические авторские свечи или амулеты, изготовленные вручную и специально для вашего ритуала или практики. Заказывайте свечи или амулеты, соответствующие вашим целям и намерениям, и пусть магия работает на вашу пользу."
  },
  "Reviews": {
    "reviews": "Отзывы",
    "miniTitle": "Честные отзывы наших клиентов",
    "description1": "Valdemar – это онлайн-платформа для получения профессиональных услуг в сфере чернокнижия, демонологии, магии, очищения и приворотов без посредников и дополнительных затрат.",
    "description2": "Я всегда рад получить обратную связь от клиентов, чтобы сделать онлайн-платформу более удобной. На этой странице собраны все отзывы, которые заказчики оставили о работе со мной.",
    "formTitle": "Оставьте отзыв",
    "formDescription": "Уж заказывали у меня услугу и хотите поделиться впечатлениями? Поделитесь своими впечатлениями с другими.",
    "formName": "Имя",
    "formInputDescription": "Отзыв",
    "send": "Отправить",
    "reviewsSend": "Отзыв отправлено.",
    "reviewsError": "Не удалось отправить отзыв."
  },
  "Contacts": {
    "title1": "Работаем вместе",
    "description": "Я всегда готов обсудить вашу следующую услугу! Звоните на мой номер: +(380) 68 325 83 68 или заполните форму. Наши эксперты с нетерпением ждут возможности сотрудничества с вами.",
    "name": "Имя",
    "phone": "Телефон",
    "email": "E-mail",
    "textarea": "Какая услуга интересует?",
    "send": "Отправить",
    "title2": "Работаю по всему миру",
    "formMessage": "Пожалуйста, заполните все поля",
    "formMessage2": "Пожалуйста, заполните все поля",
    "formMessage3": "Ваше сообщение отправлено!",
    "formMessage4": "Ошибка при отправке сообщения в Telegram:",
    "formMessage5": "Что-то пошло не так. Попробуйте еще раз.",
    "formMessage6": "Пожалуйста, введите действительный адрес электронной почты"
  },
  "404": {
    "title": "Упс... Что-то пошло не так",
    "description": "Страница не найдена. Возможно, она была удалена или временно недоступна.",
    "button": "Вернуться назад"
  },
  "Blog": {
    "views": "Просмотров",
    "similar": "Похожие статьи",
    "title1": "Рассорка с соперниками",
    "description1": "Сегодня мы поговорим о таком обряде, как рассорка (заклинание на разлуку). Это энергетическое влияние на людей, находящихся в паре или близких отношениях, с целью создания конфликтов и разногласий между ними. Рассорка может применяться в различных ситуациях: для разрушения отношений, устранения неприятных людей из вашей жизни или для создания барьеров между конфликтующими сторонами. Обряд рассорки включает использование особых слов, символов и ритуалов, которые влияют на энергетическое поле людей и активируют конфликты и ссоры. .Это мощное средство, которое требует осторожного и осознанного подхода, поскольку его последствия могут быть далеко идущие. помощь в проведении таких ритуалов. Мой подход базируется на индивидуальных потребностях и целях, с максимальной осторожностью и уважением к участникам процесса.",
    "title2": "Ритуалы, которые направляют на беременность",
    "description2": "Беременность — это действительно большая награда и счастливый момент в жизни женщины. Однако по разным обстоятельствам не каждая девушка имеет возможность почувствовать радость материнства. Правильно проведенный ритуал беременности может значительно ускорить процесс зачатия, улучшить здоровье супругов и очистить энергетическое поле влюбленных.]<br/><br/>Ритуалы, направленные на содействие беременности, могут включать в себя различные элементы: специальные слова, символы, ритуалы очищения и благословения. Важно, чтобы эти практики проводились с осознанием и уважением к участникам процесса, поскольку энергетическое влияние может быть мощным.<br/><br/>Если вы чувствуете потребность в помощи и поддержке в этом вопросе, я готов предоставить подробные консультации и помощь в проведении таких ритуалов. учетом ваших желаний и целей, чтобы добиться наилучших результатов.",
    "title3": "Черное Венчание",
    "description3": "Черное Венчание считается одним из сильнейших приворотов. Но так ли это на самом деле? Черный венчальный ритуал имеет целью связать души людей венчальными узами. Название 'венчание' происходит от того, что на головы вступающих в брак одевают венцы. 'Черное' указывает на то, что ритуал проводится под покровительством темных сил. .Черное Венчание имеет целью не только связать людей в одни отношения, но и глубже повлиять на их души и жизнь, с помощью магии темных сил.",
    "title4": "Чистка негатива свечами/Отжиг",
    "description4": "Чистка негативу свічами / Отжиг — це окультна магічна операція, виконана за замовленням клієнта, з метою очищення від негативних енергій, сглазів, магічних порч, приворотів, відворотів, проклять, крадників та вигнання всіх злих духів з енергетичного поля замовника.<br/><br/>Процедура включає використання свічок як інструментів для енергетичного очищення. Під час ритуалу свічки запалюються і використовуються для поглинання та нейтралізації негативних енергій. Вважається, що вогонь свічки здатний спалити і трансформувати небажані енергетичні впливи, очистити енергетичне поле і відновити баланс.<br/><br/>Чистка негативу свічами проводиться індивідуально для кожного клієнта, з урахуванням його особистих потреб і ситуації. Важливо, щоб такий ритуал проводився досвідченим спеціалістом, щоб досягти максимального ефекту і уникнути можливих негативних наслідків.",
    "title5": "Кладбищенский Приворот",
    "description5": "Сделаю самый сильный кладбищенский приворот. Проведу черный приворот. Налажу ситуацию в личной жизни, помогу привлечь любимого человека, если он энергетически подходит вам, и если он за судьбой. Сниму венец безбрачия, приворот, отворот, сексуальную привязку. Сохраню ваш брак (союз), избавлю от надоедливой любовницы (-ка), совершу обряды на гармонизацию отношений и благополучия в семье, верну любовь и страсть в отношения, поставлю защиту на отношения.",
    "title6": "Крадитель, отжиг(чистка) V",
    "description6": "Человек, на котором висит обряд, ощущает многочисленные негативные последствия, поскольку вор влияет на различные аспекты его жизни. Вот как это проявляется:<br/><br/>Все вдруг стало выходить с трудом или не получается совсем. Человек может заметить, что дела, которые раньше шли гладко, теперь требуют значительных усилий или не удается совсем. Это может касаться как личных достижений, так и профессиональных успехов. одной рукой взяли, другой отдали» и т.д. Финансовые трудности могут проявляться в виде неожиданных расходов, уменьшения доходов или потери стабильного потока клиентов. болезни одна за другой, упадок сил и настроения. кожей, темный цвет кожи лица, высыпания, которых не было раньше и т.д. Изменения во внешнем виде, такие как проблемы с кожей, могут являться признаком того, что вор влияет на эстетический аспект жизни. Это может включать темный цвет кожи, новые высыпания или другие кожные проблемы.<br/><br/>Крадник ставится на разные сферы жизни:<br/>Успех. Крадитель может препятствовать достижению успеха, блокируя карьерное развитие или другие значительные достижения.<br/><br/>Финансы. Воздействие на финансовую сферу может проявляться в уменьшении доходов или увеличении расходов, что приводит к финансовым трудностям.<br/><br/>Здоровье, здоровье близких. Негативное влияние может затрагивать не только личное здоровье, но и здоровье родных и близких.<br/>Красоту. Крадитель может отрицательно сказываться на внешности, включая такие аспекты, как кожа, волосы и общий вид.<br/><br/>Любовь, мужчина и т.д. Влияние на личную жизнь может привести к проблемам в отношениях, снижению качества романтических связей или препятствованию в поиске партнера.",
    "title7": "Практика на открытие Дорог",
    "description7": "В жизни каждый человек сталкивается с многочисленными путями и дорогами. Некоторые из них могут быть опасными, другие ведут к обогащению или успеху, а другие полны препятствий и трудностей. Выбор дороги - это личное решение: идти самостоятельно, принимая риски, или ждать, пока судьба сама подтолкнет в правильном направлении.<br/><br/>Но что делать, если все возможные пути вдруг оказываются закрытыми?<br/><br/ Это может быть признаком порчи на закрытие дорог. Такое негативное влияние часто является результатом мести или зависти со стороны бывших партнеров, отвергнутых поклонников, обиженных подчиненных или завистливых коллег. Ощущение безнадежности и безысходности Человек может чувствовать, что все усилия и планы идут на нет, и ни один путь не ведет к желаемому результату. Это может сопровождаться чувством бессилия и отчаяния. и проблемы возникают на каждом шагу. Даже простые задачи могут превращаться в сложные и неустранимые препятствия, которые трудно преодолеть.<br/><br/>Утрата возможностей. Возможности, ранее казавшиеся легкими для достижения, вдруг становятся недоступными. Пропущенные шансы, отказы, неудачи в попытках реализации планов — все это может быть следствием порчи.<br/><br/>Общее чувство застоя и неудач. Все сферы жизни могут упасть в кризис: карьера, личные отношения, финансы. Чувство, что ничего не меняется к лучшему и что жизнь застыла на месте, может быть признаком порчи.<br/><br/>Чтобы устранить негативное влияние и открыть закрытые дороги, могут быть необходимы специальные ритуалы очищения и восстановления энергетического баланса.",
    "title8": "Кулон «Амулет»",
    "description8": "Каждый человек может столкнуться с завистниками или теми, кто может пожелать ему зла. Чтобы защитить свои личные успехи и жизнь от негативного влияния, важно создать амулет от сглаза. Талисман поможет защититься от чьих-то недобрых намерений и негативной энергетики.<br> /><br/>Амулет можно изготовить собственноручно или приобрести готовое изделие. Защитный амулет может иметь разные формы и материалы: от традиционных символов и знаков до специально изготовленных предметов. Важно, чтобы амулет соответствовал вашим индивидуальным потребностям и был заряжен положительной энергией. , независимо от того, как вы относитесь к мистическим аспектам.",
    "title9": "Боевая магия",
    "description9": "Боевая магия — это направление в магии, специализирующееся на усиленных защитных и вспомогательных чарах, а также некоторых особых атакующих заклинаниях. Для освоения боевой магии персонажу необходимо достичь четвертого уровня в Заклинаниях.<br/><br/>Основные аспекты боевой магии включают создание мощных защитных барьеров, защищающих от физических и магических атак, а также вспомогательные волшебства, улучшающие эффективность союзников в бою, придавая им дополнительную силу или скорость. Кроме того, боевая магия также охватывает специализированные атакующие заклинания, способные Боевая магия является критически важной для авроров и аргусов, поскольку она позволяет активно защищать и поддерживать своих товарищей в бою, а также эффективно противостоять противникам. безопасность и эффективность команд на поле боя.",
    "title10": "Ведьмина бутылка 'Привлечение денег'",
    "description10": "Ведьмая бутылка, содержащая элементы для улучшения финансового положения, привлечения денег и расширения финансовых потоков, должна храниться в темном месте, защищенном от чужих взглядов. Состав компонентов бутылки может варьироваться в зависимости от сезона, однако это не влияет на ее магические свойства.<br/><br/>Для активации бутылки следует выполнить следующие действия: сначала откройте крышку бутылки. Затем поместите в бутылку небольшое количество собственных волос или обработанных ногтей для установления личной связи с объектом. бутылки с помощью зеленой восковой свечи Завершите процесс декламацией следующего текста: 'Судьбу заклинаю, удачу и богатство к себе призываю, энергию денег тебя привлекаю, в бутылке свое желание закрываю!",
    "title11": "Кулон из нержавеющей медицинской стали 'Волшебное зеркало'",
    "description11": "Кулон из нержавеющей медицинской стали 'Волшебное зеркало' является специализированным изделием, созданным для использования в магических и духовных практиках. Изготовленный из нержавеющей медицинской стали, этот кулон отличается высокой стойкостью к коррозии и механическим повреждениям, что обеспечивает его долговечность и надежность. .<br/><br/>Основная функция кулона заключается в активации и поддержке магических практик, направленных на самопознание, защиту от негативных воздействий и укрепление внутренней энергии. аспекты и трансформировать их.<br/><br/>Чтобы активировать кулон 'Волшебное зеркало', следует придерживаться следующих рекомендаций: очистка кулона от любых негативных энергий, установление личной связи путем медитации или концентрации на ваших целях и намерениях, а также регулярное ношение кулона как физического и энергетического амулета.<br/><br/>Также важно обеспечить, чтобы кулон всегда оставался чистым и не подвергался воздействию негативных энергий. Рекомендуется хранить его в специальном мешочке или коробке, когда он не используется, для сохранения его магических свойств.",
    "title12": "Кулон оргонный для чакральных медитаций 'Куб Метатрона'",
    "description12": "Кулон оргонный для чакральных медитаций 'Куб Метатрона' является специализированным аксессуаром, разработанным для поддержки медитативных практик и работы с чакрами. Этот кулон изготовлен из высококачественных материалов, обеспечивающих его эффективность в энергетической практике.<br/><br/ Основные характеристики кулона 'Куб Метатрона':<br/><br/>Материал и конструкция: Кулон изготовлен из оргонных материалов, активно используемых в энергетических практиках для нейтрализации негативных воздействий и повышения энергетического уровня. собой геометрическую фигуру, известную в оккультных и духовных практиках как часть сакральной геометрии.<br/><br/>Символика: Куб Метатрона является важным символом в сакральной геометрии, ассоциирующейся с формой энергии и связи между разными уровнями реальности. используется для очистки и активации чакр, а также для гармонизации энергетических потоков.<br/><br/>Функциональность: Кулон помогает во время чакральных медитаций, фокусируя внимание на каждой из чакр и способствуя их активации и балансировке. Он служит энергетическим проводником, помогая очищать и заряжать чакры, улучшать энергетический поток в организме и развивать духовное сознание.<br/><br/>Использование: Чтобы эффективно использовать кулон, рекомендуется носить его во время медитаций или практик, направленных на очищение чакр. Следует также держать кулон в чистоте и заряжать его на лунном свете или в естественных условиях, чтобы поддерживать его энергетическую эффективность.<br/><br/>Кулон 'Куб Метатрона' является полезным инструментом для тех, кто занимается медитацией и стремится к более глубокому пониманию. и гармонизации собственного энергетического поля.",
    "title13": "Кулон камень в когтях оберег",
    "description13": "Кулон с камнем в когтях служит как мощный амулет для различных целей.<br/><br/>Привлечение денег: Камень в кулоне, например цитрин или зеленый авантюрин, специально выбранный для улучшения финансового положения и привлечения материального благосостояния. <br/><br/>Привлечение удачи: Кулон также способствует общему фарту и положительному воздействию на события благодаря свойствам камней, таких как яшма или пират.<br/><br/>Защита: Металлические когти, удерживающие камень, выполняют функцию оберега, защищая носителя от негативных воздействий и обеспечивая энергетический баланс.",
    "title14": "Прекрасный амулет и оберег обсидиан (агат) в когтистых лапах.",
    "description14": "Кулон с обсидианом или агатом в когтистых лапах является изящным амулетом и оберегом, сочетающим эстетический вид и функциональность.<br/><br/>Функциональность: Это двусторонний кулон, позволяющий выбрать сторону для использования в зависимости от потребности : одна сторона (покрытая когтями) обеспечивает защиту, тогда как открытая сторона кулона служит для оказания ударного эффекта.<br/><br/>Защита: Когти, держащие камень, символизируют защиту и предохраняют носителя от негативных воздействий и энергетических атак.< br/><br/>Удар: Открытая сторона кулона активирует эффект удара, который может быть использован для отталкивания отрицательной энергии или усиления личной силы и воздействия.<br/><br/>Зарядка: Кулон можно заряжать на конкретную цель, используя энергию , хранящийся в камне, во время медитации или специальных ритуалов.",
    "title15": "Успешный мужчина - овальный рунический амулет талисман из глины",
    "description15": "Амулет-талисман 'Успешный мужчина' изготовлен из глины, символизирующей Стихию Земли, отмечая ее стабильность и материальное благополучие. Глина в магической практике ассоциируется с надежностью и уверенностью, что подкрепляет энергию успеха.<br/><br/ >Этот амулет способствует достижению личных и профессиональных целей, обеспечивая поддержку носителя в финансовых и карьерных делах, а также помогая сохранять гармонию и стабильность в жизни.",
    "title16": "Подвеска египетский глаз. Амулет глаз Гора. Кулон Уджат",
    "description16": "Уаджет - древнеегипетский символ, левый соколиный глаз бога Гора, который был выбит в его схватке с Сетом. Правый глаз Гора символизировал Солнце, а левый глаз - Луну, его повреждением объясняли фазы Луны. Это глаз, исцеленный бог. стало могучим амулетом, который носили фараоны",
    "title17": "Браслет-оберег для мужчин из шунгита с Шолом Жельем, Валькнутом, Трикветром",
    "description17": "Шлем ужаса — символ бесстрашия, силы и победы. Один из самых мощных и загадочных амулетов, помогающий побеждать врага и вызвать в нем страх и ужас.<br/>Валькнут  — знак славянско-скандинавского происхождения, знак Бога Единственное, что имеет большую силу.Главное его значение — символ власти над всеми мировыми цепями. что символизирует жизнь и возрождение, олицетворяя безупречность, недельность и вечность, символ здоровья, благополучия и долгой жизни.<br/>Шунгит — камень — оберег от негативной энергии, очищает ауру, помогает концентрировать внутреннюю силу для защиты от токсичных людей",
    "title18": "Браслет из Агата и Кахолонга с оберегом Хамса",
    "description18": "Черный Агат оберег от опасностей и неудач. Придает уверенности в себе и укрепляет жизненные качества. Помогает владельцу мыслить шире и контролировать эмоции. Это мощный защитный амулет, придающий положительные изменения в жизни.<br/>Кахолонг дарит человеку гармонию , здоровье, благополучие, лечит меланхолии.<br/>Хамса оберег не только дает защиту, но и приносит удачу и отгоняет невезение.",
    "sortBy": "Сортировать по:",
    "video": "Видео",
    "bracelets": "Браслеты",
    "amulets": "Амулеты",
    "pendants": "Кулоны",
    "keywords": "любовная магия, приворот, любовные ритуалы, сексуальные привязки, колдовство, восстановление отношений, энергетические поля, ритуалы любви, снятие порчи, магические привороты"
  },
  "Training": {
    "title1": "Школа Black Moon",
    "description1": "Магия это не точная наука. Ведь иначе она была бы... наукой. Чтобы добиться успеха в этом древнем искусстве, кроме теории, необходимо воспитать в себе особый, магический взгляд на окружающий мир и его взаимосвязи. Наши специально разработанные курсы обеспечат вам все необходимые знания. Они включают в себя достаточно теории, а также большое количество практических занятий.",
    "title2": "Обучение Белой и Черной Магии",
    "description2": "Для новичков и практиков. Обучение без воды и лишней информации. С чего начать свой путь? ﻿Тонкости и познания. ﻿﻿Использование силы.<br/><br>Обучаю исследовать различные направления магии: Зеркальная Магия | Погостная Магия | Свечная Магия | Боевая Магия | Работа с Гекатой | Обучение Таро.",
    "additionalWork": "&nbsp;&nbsp;&nbsp;&nbsp;Aut Vincere - или победить<br/>'Aut Mori - или умереть",
    "additionalWorkMobile": "'Aut Vincere - или победить<br/>'Aut Mori - или умереть"
  }
}
