{
  "/blog": {
    "title": "Блог - Valdemar",
    "description": "Читайте блог Valdemar, де ми публікуємо статті та новини про: магія, ритуали, та інші аспекти чорнокнижжя. Дізнайтеся про новинки, поради та досвід з першої руки.",
    "keywords": "блог, Valdemar, магія, ритуали, чорнокнижжя, новини магії, поради з магії, статті про магію",
    "alternates": ["/en", "/ru"],
    "robots": ""
  },
  "/": {
    "title": "Valdemar - Професійні магічні послуги від чаклуна у третьому поколінні",
    "description": "Ми пропонуємо такі послуги як: любовна магія, бойова магія та погостна магія. Індивідуальний підхід, перевірені методи та гарантовані результати.",
    "keywords": "Valdemar, чаклун, магічні послуги, любовна магія, бойова магія, погостна магія, привороти, відновлення відносин, порчі, сексуальні прив'язки, енергетичні поля",
    "alternates": ["/en", "/ru"],
    "robots": "index, follow"
  },
  "/about": {
    "title": "Чаклун у третьому поколінні - Магічні послуги та привороти",
    "description": "Чаклун у третьому поколінні. Практикую привороти, сексуальні прив'язки, відновлення відносин, гармонізація стосунків, усунення суперниць, бойова магія, порчі, рассорки, погостна магія, енергетичні поля",
    "keywords": "чаклун, любовна магія, привороти, сексуальні прив'язки, відновлення відносин, гармонізація стосунків, усунення суперниць, бойова магія, порчі, рассорки, погостна магія, енергетичні поля",
    "alternates": ["/en", "/ru"],
    "robots": "index, follow"
  },
  "/training": {
    "title": "Навчання магії у школі Black Moon - Курси та тренінги",
    "description": "Школа Black Moon пропонує курси навчання магії для новачків та практиків. Вивчайте: дзеркальна магія, погостна магія, свічкова магія, бойова магія, робота з Гекатою та таро. Теорія та практика для досягнення успіху в стародавньому мистецтві.",
    "keywords": "школа Black Moon, навчання магії, Чорна Магія, Дзеркальна Магія, Погостна Магія, Свічкова Магія, Бойова Магія, робота з Гекатою, навчання Таро, магічні курси",
    "alternates": ["/en", "/ru"],
    "robots": "index, follow"
  },
  "/services": {
    "title": "Послуги - Любовна магія, Магічний захист, Залучення фінансів, Передбачення майбутнього, Обряди на бізнес - Valdemar",
    "description": "Любовна магія, привороти, фінансове залучення та магічний захист - професійні послуги для зміцнення стосунків, покращення матеріального стану та захисту від негативних впливів. Індивідуальний підхід та ефективні методики для досягнення ваших цілей. Звертайтеся для відкриття нових можливостей у житті!",
    "keywords": "любовна магія, приворот, магічний захист, залучення фінансів, передбачення майбутнього, обряди на бізнес, привороти на любов, фінансовий успіх, захист від негативу, магічні ритуали, екстрасенс.",
    "alternates": ["/en", "/ru"],
    "robots": "index, follow"
  },
  "/services/2": {
    "title": "Послуги - Гадання на картах і книгах, Зняття порчі, зглазу та негативу, Зняття вінця безшлюбності, Чистка аури, Звільнення від залежностей - Valdemar",
    "description": "Гадання на картах і книгах для глибокого розуміння вашого життя та майбутніх подій. Зняття порчі, зглазу, негативу, вінця безшлюбності, а також очищення аури і біополя. Звільнення від залежностей та відновлення енергетичної гармонії. Індивідуальний підхід для досягнення найкращих результатів.",
    "keywords": "гадання на картах, гадання на книгах, зняття порчі, зняття зглазу, зняття негативу, зняття вінця безшлюбності, очищення аури, чистка біополя, звільнення від залежностей, енергетична гармонія, таро, магічні ритуали.",
    "alternates": ["/en", "/ru"],
    "robots": "index, follow"
  },
  "/services/3": {
    "title": "Послуги - Захист від ворогів, Возз'єднання сім'ї, Налагодження відносин, Забезпечення потужного захисту, Допомога на відстані - Valdemar",
    "description": "Захист від ворогів і темної магії, відновлення сімейних стосунків, вирішення конфліктів та забезпечення гармонії у вашому житті. Використання спеціалізованих методів для створення енергетичних бар'єрів, потужного захисту та допомоги на відстані. Індивідуальний підхід для ефективного вирішення ваших проблем.",
    "keywords": "захист від ворогів, захист від темної магії, відновлення сім'ї, повернення чоловіка, повернення дружини, налагодження відносин, вирішення конфліктів, енергетичний захист, захисні амулети, допомога на відстані, магічний захист",
    "alternates": ["/en", "/ru"],
    "robots": "index, follow"
  },
  "/reviews": {
    "title": "Відгуки клієнтів - Valdemar",
    "description": "Чесні відгуки клієнтів про послуги Valdemar в сфері чорнокнижжя, демонології, магії, очищення та приворотів. Залишайте зворотний зв'язок та дізнайтеся про досвід інших замовників.",
    "keywords": "відгуки клієнтів, Valdemar, чорнокнижжя, демонологія, магія, очищення, привороти, зворотний зв'язок, магічні послуги",
    "alternates": ["/en", "/ru"],
    "robots": "index, follow"
  },
  "/contacts": {
    "title": "Контакти - Valdemar",
    "description": "Зв'яжіться з Valdemar для обговорення ваших магічних потреб. Телефонуйте за номером +(380) 98 222 6951 або заповніть форму для співпраці. Ми працюємо по всьому світу.",
    "keywords": "контакти, Valdemar, співпраця, магічні послуги, форма зворотного зв'язку, телефон для зв'язку, міжнародна співпраця",
    "alternates": ["/en", "/ru"],
    "robots": "index, follow"
  },
  "Header": {
    "main": "Головна",
    "about": "Про менe",
    "services": "Послуги",
    "reviews": "Відгуки",
    "blog": "Блог",
    "contacts": "Контакти",
    "contact": "Зв’язатися",
    "training": "Навчання"
  },
  "Home": {
    "VALDEMAR": "VALDEMAR",
    "VALDEMAR_descritpion-pc": "Oнлайн-платформа для отримання професійних послуг у сфері магії, зняття негативу та порчі, очищення і приворотів,  без посередників та додаткових витрат.",
    "VALDEMAR_descritpion-mobile": "Платформа для отримання професійних послуг магії.",
    "short-services-title": "Послуги",
    "short-services-description": "Уже більше 10 років я допомагаю людям в любові, роботі, здоров'ї, принoшу блaгопoлуччя і удачу в життя.",
    "short-services-services-title0": "Приворот",
    "short-services-services-title1": "Залучення фінансів",
    "short-services-services-title2": "Магічний захист",
    "short-services-services-title3": "Передбачення майбутнього",
    "short-services-services-description": "Дізнатися більше",
    "stages-development-title": "Етапи роботи",
    "stages-development-description1": "Первинна консультація. Це Ви звертаєтеся за допомогою. Телефонуєте або залишаєте заявку. Розповідаєте про свою проблему і я підбираю варіанти її вирішення.",
    "stages-development-description2": "Проведення Обряду. Перед обрядом я детально пояснюю вам його проведення та механізми, очікуваний результат, можливі наслідки та способи їх уникнення.",
    "stages-development-description3": "Моя подальша підтримка. Я можу гарантувати свою повну підтримку до остаточного вирішення Вашої проблеми. Ви отримаєте всебічну допомогу впродовж усього процесу.",
    "stages-development-description4": "Навчання магії: нові можливості та підтримка. Можливість проходження комплексного навчання магії включає в себе детальне вивчення основних практик, технік і принципів.",
    "aboutI-title": "Хто я?",
    "aboutI-description": "Я — чаклун у третьому поколінні. Займаюся практикою любовної магії, що включає привороти, сексуальні прив'язки, відновлення відносин, гармонізацію стосунків та усунення суперниць. Маю багаторічний досвід у цій сфері та використовую перевірені методи для досягнення найкращих результатів, забезпечуючи кожному індивідуальний підхід та максимальну ефективність. Я займаюсь бойовою магією, яка включає порчі, рассорки та інші потужні методи впливу. Крім того, практикую погостну магію для роботи з енергетичними полями. Ви можете бути впевнені, що результати не змуслять себе довго чекати завдяки моєму досвіду.",
    "advive-form-title": "Потрібна консультація?",
    "advive-form-description": "Залишайте свій номер телефону і ми залюбки проконсультуємо",
    "send": "Відправити",
    "namePlaceholder": "Ім’я",
    "phonePlaceholder": "Телефон",
    "trainingPeopleTitle": "Навчання людей",
    "trainingPeopleDescription": "Я проводжу навчання в таких напрямках: дзеркальна магія, погостна магія, свічкова магія, боєва магія, робота з Гекатою та навчання Таро. Запрошую вас приєднатися і поглибити свої знання в цих захоплюючих областях.",
    "reviewsTitle": "Відгуки",
    "reviewsMiniTitle": "Чесні відгуки наших клієнтів",
    "moreReviews": "Більше відгуків",
    "answer2": "ПЕРША КОНСУЛЬТАЦІЯ БЕЗОПЛАТНА"
  },
  "Footer": {
    "info": "Valdemar - Всі права захищені."
  },
  "AboutMe": {
    "aboutMe": "Про мене",
    "title2": "Звертаючись до мене, ви отримуєте:",
    "description1": " Я — чаклун у третьому поколінні. Займаюся практикою любовної магії, що включає привороти, сексуальні прив'язки, відновлення відносин, гармонізацію стосунків та усунення суперниць. Маю багаторічний досвід у цій сфері та використовую перевірені методи для досягнення найкращих результатів, забезпечуючи кожному індивідуальний підхід та максимальну ефективність. Я займаюсь бойовою магією, яка включає порчі, рассорки та інші потужні методи впливу. Крім того, практикую погостну магію для роботи з енергетичними полями. Ви можете бути впевнені, що результати не змуслять себе довго чекати завдяки моєму досвіду.",
    "whatIWork": "Як я працюю?",
    "description2": "Я проводжу як особистий прийом, так і працюю на відстані по Вашим фотографіям. Для особистої зустрічі Ви можете приїхати до мене на прийом. Попередня діагностика перед роботою обов'язкова! Якщо немає можливості відвідати мене особисто - роботи проводитися на відстані. Для цього Вам потрібно передзвонити мені або надіслати інформацію на Viber.",
    "listReceiptTitle": "Звертаючись до мене, ви отримуєте:",
    "listReceiptMiniDescription1": "Впевненість в майбутньому<br>і знання що робити",
    "listReceiptMiniDescription2": "Душевна рівновага<br>та гармонія",
    "listReceiptMiniDescription3": "Успіх в роботі та справах.<br>Везіння та вдача в усьому"
  },
  "Services": {
    "description": "Ласкаво просимо до світу таємничих знань та інтуїтивних навичок! Мої послуги покликані допомогти вам розкрити секрети свого життя, знайти відповіді на запитання, які вас турбують, і отримати цінні рекомендації. Я пропонуємо широкий спектр послуг, включаючи гадання, магічні рітуали та багато іншого.",
    "title": "Послуги",
    "title1": "Любовна магія, привороти",
    "description1": "Приворот — це магічний ритуал, який допомагає зміцнити емоційний зв'язок між двома людьми і пробудити справжні почуття. Якщо ви хочете залучити увагу свого обранця або відновити втрачені емоції у стосунках, мій величезний досвід допоможе вам.. Я Використовую перевірені методи, адаптуючи їх під ваші індивідуальні потреби. Моя мета — відкрити нові горизонти любові і щастя у вашому житті.",
    "title2": "Залучення фінансів",
    "description2": "Залучення фінансів — це потужний магічний інструмент, який допомагає привернути матеріальні блага та фінансовий успіх у ваше життя. Якщо ви прагнете поліпшити свій фінансовий стан або знайти нові джерела доходу, вам допоможуть мої унікальні методики для досягнення ваших цілей. Я адаптую ритуали під ваші індивідуальні потреби, щоб забезпечити максимальний результат. Довіртеся  і відкрийте нові можливості для збагачення!",
    "title3": "Магічний захист",
    "description3": "Магічний захист — це потужний інструмент для збереження вашої енергетичної цілісності. Він допомагає відштовхувати негативні впливи, захищати від заздрості та енергетичних вампірів, а також сприяє позитивному енергетичному потоку. Магічний захист не лише охороняє, але й залучає позитивні зміни у ваше життя. Звертайтеся для індивідуальної консультації та дізнайтеся, як можна допомогти вам!",
    "title4": "Передбачення майбутнього",
    "description4": "Передбачення майбутнього — це можливість заглянути за межі сьогодення та отримати цінну інформацію про події, які можуть вплинути на ваше життя. Завдяки інтуїтивним здібностям та глибоким знанням, екстрасенси можуть розкривати можливі шляхи розвитку ситуацій, допомагаючи вам приймати обґрунтовані рішення. Звертайтеся щоб дізнатися, які можливості чекають на вас у майбутньому, і як їх найкраще використати!",
    "title5": "Обряди на бізнес",
    "description5": "Я пропоную послуги, які спрямовані на розширення фінансових можливостей вашого бізнесу, захист від заздрісних конкурентів та негативного впливу недоброзичливців. Мої послуги включають посилення фінансового потоку, створення захисних бар'єрів від конкурентів, а також охорону від негативної енергетики і різних форм саботажу. Кожен випадок розглядається індивідуально для досягнення найкращих результатів.",
    "title6": "Гадання на картах і книгах",
    "description6": "Гадання на картах і книзі дозволяє отримати глибоке розуміння вашого поточного стану та майбутніх подій. За допомогою карт Таро або спеціальних книг ви зможете знайти відповіді на важливі питання, отримати поради та прогнозувати можливі зміни в житті. Ці методи допомагають прояснити ситуацію, дати рекомендації та вказати на потенційні шляхи розвитку. Я готовий допомогти вам розібратися в цих практиках і знайти найкращі рішення для ваших ситуацій. Кожна консультація є індивідуальною, що дозволяє отримати найбільш точні та корисні результати.",
    "title7": "Зняття порчі, зглазу та негативу",
    "description7": "Я надаю послуги з зняття порчі та негативу. Це процеси, які допомагають усунути негативний вплив, накладений на вас чи вашу сім'ю. Порча та зглаз можуть впливати на ваше здоров'я, фінансовий стан і особисті відносини. Моя робота спрямована на відновлення енергетичної гармонії, зняття негативних впливів і повернення позитивної енергії у ваше життя. Для цього я використовую перевірені методи та індивідуальний підхід до кожного клієнта. Важливо пам'ятати, що кожна ситуація унікальна, тому я детально аналізую обставини перед проведенням роботи.",
    "title8": "Зняття вінця безшлюбності і самотності",
    "description8": "Я надаю послуги зі зняття вінця безшлюбності і самотності. Це спеціалізований процес, спрямований на усунення енергетичних блоків та негативних впливів, які можуть заважати вам знайти любов і сформувати щасливі стосунки. Він може впливати на ваше особисте життя, заважаючи вам реалізувати свої романтичні бажання. Моя робота включає детальний аналіз і використання перевірених методів для відновлення енергетичної гармонії, що допомагає відкритись новим можливостям у любові та відносинах. ",
    "title9": "Чистка аури і біополя",
    "description9": "Я надаю послуги з очищення аури і біополя. Це процеси, які допомагають усунути негативні енергії, що накопичились в вашій аурі та біополі, і відновити їхню природну гармонію. Забруднене біополе може впливати на ваше фізичне та емоційне здоров'я, викликати стрес і нездужання. Чистка аури та біополя включає використання перевірених методів для очищення від негативних впливів, відновлення енергетичного балансу і поліпшення загального самопочуття.",
    "title10": "Звільнення від залежностей",
    "description10": "Я надаю послуги щодо звільнення від залежностей. Цей процес включає в себе допомогу у подоланні різних форм залежностей, таких як алкогольна, наркотична, ігрова чи інші. Моє завдання — допомогти вам позбутися негативного впливу, який ці залежності мають на ваше життя. Я використовую спеціалізовані методи і техніки, щоб відновити енергетичний баланс, зміцнити волю і надати підтримку в процесі відновлення. Кожен випадок розглядається індивідуально, щоб забезпечити найефективніші результати та допомогти вам повернутися до  щасливого життя.",
    "title11": "Захист від ворогів",
    "description11": "Я надаю послуги щодо захисту від ворогів. Цей процес включає в себе створення енергетичних бар'єрів і захисних механізмів, які допомагають відвернути негативний вплив і атаки з боку ворогів чи недоброзичливців. Моя робота спрямована на забезпечення вашої безпеки, захист вашого бізнесу та особистого життя від ворожих намірів і шкідливих впливів. Використовуючи спеціалізовані методи, я допомагаю створити захисний щит, що забезпечує спокій і стабільність у вашому житті. Кожен випадок розглядається індивідуально, щоб забезпечити  ефективність.",
    "title12": "Возз'єднання сім'ї",
    "description12": "Повернення чоловіка та дружини до родини може бути важливим кроком до відновлення і зміцнення стосунків. Використовуючи перевірені методи, я допоможу відновити емоційний зв’язок і пробудити справжні почуття. Моя мета – адаптувати ритуали під ваші індивідуальні потреби, щоб відкрити нові горизонти сімейного щастя та гармонії у вашому житті.",
    "title13": "Налагодження відносин",
    "description13": "Вирішення суперечок у сім'ї, на роботі та з іншими людьми потребує спеціального підходу. Я застосовую перевірені методи для налагодження конструктивного діалогу та пошуку компромісів. Моя мета – допомогти вам впоратися з конфліктами, відновити гармонію у стосунках і досягти взаєморозуміння в будь-якій ситуації, забезпечуючи стійкі та позитивні результати.",
    "title14": "Забезпечення потужного захисту",
    "description14": "Для захисту від темної магії я використовую унікальні методики, які допомагають надійно захистити вас і ваших близьких. Мої перевірені підходи включають очищення енергетичного простору, носіння захисних амулетів і зміцнення енергетичного захисту. Моя мета — забезпечити вам спокій, безпеку і гармонію від будь-якого негативного впливу.",
    "title15": "Допомога на відстані",
    "description15": "Мій практичний досвід дозволяє надавати ефективну допомогу навіть на відстані. Я використовую перевірені методики для вирішення проблем і забезпечення захисту, адаптуючи їх під ваші індивідуальні потреби. Моя мета — надати вам підтримку і допомогу, забезпечуючи спокій та гармонію у вашому житті, де б ви не знаходилися, і в будь-яких умовах.",
    "button": "Замовити одразу",
    "button2": "Під замовлення",
    "candle1": "Свічка-скрутка для відновлення самооцінки",
    "candle2": "Чорна свічка з виповзком Королівського пітона",
    "candle3": "Програмна свічка 'Захист від темних сил'",
    "candle4": "Чорна воскова свічка - Королева змій",
    "candle5": "Триєдина Богиня",
    "candle6": "Кулон амулет із чортополохом ",
    "candle7": "Кулон амулет с коловратом'",
    "candle8": "Кулон амулет сигил Левіафана",
    "grn": "грн",
    "magicCandleTitle": "Магічні свічки та амулети",
    "magicCandleDescription": "Ви можете замовити у мене унікальні магічні авторські свічки або амулети, виготовлені вручну і спеціально для вашого ритуалу або практики. Замовляйте свічки або амулети, що відповідають вашим цілям і намірам, і нехай магія працює на вашу користь."
  },
  "Reviews": {
    "reviews": "Відгуки",
    "miniTitle": "Чесні відгуки наших клієнтів",
    "description1": "Valdemar – це онлайн-платформа для отримання професійних послуг у сфері чорнокнижжя, демонології, магії, очищення і приворотів без посередників та додаткових витрат.",
    "description2": "Я завжди радий отримати зворотний зв'язок від клієнтів, щоб зробити онлайн-платформу зручнішою. На цій сторінці зібрані всі відгуки, які замовники залишили про роботу зі мною.",
    "formTitle": "Залиште відгук",
    "formDescription": "Вже замовляли в мене послугу і хочете поділитися враженнями? Поділіться своїми враженнями з іншими",
    "formName": "Ім’я",
    "formInputDescription": "Відгук",
    "send": "Відправити",
    "reviewsSend": "Відгук надіслано.",
    "reviewsError": "Не вдалося надіслати відгук."
  },
  "Contacts": {
    "title1": "Працюймо разом",
    "description": "Я завжди готовий обговорити вашу наступну послугу!  Телефонуйте на мій номер телефону:  +(380) 68 325 83 68 чи заповніть форму. Наші експерти з нетерпінням чекають на можливість співпраці з вами.",
    "name": "Ім’я",
    "phone": "Телефон",
    "email": "Email",
    "textarea": "Яка послуга цікавить?",
    "send": "Відправити",
    "title2": "Працюю по всьому світі",
    "formMessage": "Будь ласка, заповніть усі поля",
    "formMessage2": "Будь ласка, введіть дійсний номер телефону",
    "formMessage3": "Ваше повідомлення надіслано!",
    "formMessage4": "Помилка при надсиланні повідомлення в Telegram:",
    "formMessage5": "Щось пішло не так. Спробуйте ще раз.",
    "formMessage6": "Будь ласка, введіть дійсну адресу електронної пошти"
  },
  "404": {
    "title": "Упс... Щось пішло не так",
    "description": "Сторінка не знайдена. Можливо вона була видалена чи тимчасово недоступна.",
    "button": "Повернутися назад"
  },
  "Blog": {
    "views": "Переглядів",
    "similar": "Схожі статті",
    "title1": "Рассорка із суперниками",
    "description1": "Сьогодні ми поговоримо про такий обряд, як рассорка (заговор на розлуку). Це енергетичний вплив на людей, що знаходяться в парі або близьких стосунках, з метою створення конфліктів і розбіжностей між ними. Рассорка може застосовуватися в різних ситуаціях: для руйнування стосунків, усунення неприємних людей з вашого життя або для створення бар'єрів між конфліктуючими сторонами.<br/><br/>Обряд рассорки включає використання особливих слів, символів і ритуалів, які впливають на енергетичне поле людей і активують конфлікти та сварки. Це потужний засіб, який вимагає обережного і усвідомленого підходу, оскільки його наслідки можуть бути далекосяжними. Важливо враховувати моральні та етичні аспекти застосування таких практик.<br/><br/>  Якщо ви розглядаєте використання обрядів рассорки, я готовий надати детальні консультації та допомогу у проведенні таких ритуалів. Мій підхід базується на індивідуальних потребах і цілях, з максимальною обережністю та повагою до учасників процесу.",
    "title2": "Ритуали які спрямовують на вагітність",
    "description2": "Вагітність — це дійсно велика нагорода та щасливий момент у житті жінки. Однак через різні обставини не кожна дівчина має можливість відчути радість материнства. Правильно проведений ритуал вагітності може значно пришвидшити процес зачаття, поліпшити здоров'я подружжя та очистити енергетичне поле закоханих.]<br/><br/>Ритуали, спрямовані на сприяння вагітності, можуть включати в себе різні елементи: спеціальні слова, символи, ритуали очищення і благословення. Важливо, щоб ці практики проводилися з усвідомленням та з повагою до учасників процесу, оскільки енергетичний вплив може бути потужним.<br/><br/>Якщо ви відчуваєте потребу в допомозі та підтримці в цьому питанні, я готовий надати детальні консультації і допомогу в проведенні таких ритуалів. Мій підхід буде базуватися на індивідуальних потребах та обставинах, з урахуванням ваших бажань і цілей, щоб досягти найкращих результатів. Не вагайтеся звертатися за допомогою, щоб зробити цей важливий етап вашого життя максимально щасливим і гармонійним.",
    "title3": "Чорне Вінчання",
    "description3": "Чорне Вінчання вважається одним з найсильніших приворотів. Але чи це так насправді? Чорний вінчальний ритуал має на меті зв'язати душі людей вінчальними узами. Назва 'вінчання' походить від того, що на голови вступників у шлюб одягають вінці. 'Чорне' вказує на те, що ритуал проводиться під заступництвом темних сил.<br/><br/>Вважається, що цей ритуал був придуманий відьмами, які бажають взяти собі в чоловіки найкращих хлопців, або чаклунами, які хочуть одружитися з найкрасивішими дівчатами. Чорне Вінчання має на меті не лише зв'язати людей в одні стосунки, але й глибше вплинути на їхні душі і життя, за допомогою магії темних сил.",
    "title4": "Чистка негативу свічами/Отжиг",
    "description4": "Чистка негативу свічами / Отжиг — це окультна магічна операція, виконана за замовленням клієнта, з метою очищення від негативних енергій, сглазів, магічних порч, приворотів, відворотів, проклять, крадників та вигнання всіх злих духів з енергетичного поля замовника.<br/><br/>Процедура включає використання свічок як інструментів для енергетичного очищення. Під час ритуалу свічки запалюються і використовуються для поглинання та нейтралізації негативних енергій. Вважається, що вогонь свічки здатний спалити і трансформувати небажані енергетичні впливи, очистити енергетичне поле і відновити баланс.<br/><br/>Чистка негативу свічами проводиться індивідуально для кожного клієнта, з урахуванням його особистих потреб і ситуації. Важливо, щоб такий ритуал проводився досвідченим спеціалістом, щоб досягти максимального ефекту і уникнути можливих негативних наслідків.",
    "title5": "Цвинтарний Приворот",
    "description5": "Зроблю найсильніший цвинтарний приворот. Проведу чорний приворот. Налагоджу ситуацію в особистому житті, допоможу притягнути кохану людину, якщо вона енергетично підходить вам, і якщо вона за долею. Зніму вінець безшлюбності, приворот, відворот, сексуальну прив'язку. Збережу ваш шлюб (союз), позбавлю від набридливої ​​коханки (-ка), зроблю обряди на гармонізацію стосунків та благополуччя в сім'ї, поверну любов і пристрасть у стосунки, поставлю захист на стосунки.",
    "title6": "Крадник, отжиг(чистка) V",
    "description6": "Людина, на якій висить обряд, відчуває численні негативні наслідки, оскільки крадник впливає на різні аспекти її життя. Ось як це проявляється:<br/><br/>Все раптом стало виходити насилу або не виходить зовсім. Людина може помітити, що справи, які раніше йшли гладко, тепер вимагають значних зусиль або не вдаються зовсім. Це може стосуватися як особистих досягнень, так і професійних успіхів.<br/><br/>Раптові витрати грошей, різкий спад потоку клієнтів, «однією рукою взяли, іншою віддали» тощо. Фінансові труднощі можуть проявлятися у вигляді несподіваних витрат, зменшення доходів або втрати стабільного потоку клієнтів. Людина може помічати, що гроші швидко зникають без видимих причин.<br/><br/>Постійна втома, незрозумілі хвороби одна за одною, занепад сил і настрою. Негативний вплив крадника може призвести до фізичного виснаження, частих хвороб і загального погіршення самопочуття. Людина може відчувати постійну втому, слабкість і депресію без очевидних причин.<br/><br/>Раптові проблеми зі шкірою, темний колір шкіри обличчя, висипання, яких не було раніше, тощо. Зміни в зовнішньому вигляді, такі як проблеми зі шкірою, можуть бути ознакою того, що крадник впливає на естетичний аспект життя. Це може включати темний колір шкіри, нові висипання або інші шкірні проблеми.<br/><br/>Крадник ставиться на різні сфери життя:<br/>Успіх. Крадник може перешкоджати досягненню успіху, блокуючи кар'єрний розвиток або інші значні досягнення.<br/><br/>Фінанси. Вплив на фінансову сферу може проявлятися в зменшенні доходів або збільшенні витрат, що призводить до фінансових труднощів.<br/><br/>Здоров'я, здоров'я близьких. Негативний вплив може зачіпати не лише особисте здоров'я, але й здоров'я рідних і близьких.<br/>Красу. Крадник може негативно позначатися на зовнішності, включаючи такі аспекти, як шкіра, волосся та загальний вигляд.<br/><br/>Кохання, чоловіка і т.д. Вплив на особисте життя може призвести до проблем у стосунках, зниження якості романтичних зв'язків або перешкоджання у пошуку партнера.<br/><br/>Щоб усунути негативний вплив крадника, може бути необхідне проведення спеціальних ритуалів очищення та відновлення енергетичного балансу.",
    "title7": "Практика на відкриття Доріг",
    "description7": "У житті кожна людина стикається з численними шляхами і дорогами. Деякі з них можуть бути небезпечними, інші ведуть до збагачення або успіху, а інші повні перепон і труднощів. Вибір дороги — це особисте рішення: йти самостійно, приймаючи ризики, чи чекати, поки доля сама підштовхне у правильному напрямку.<br/><br/>Але що робити, якщо всі можливі шляхи раптом виявляються закритими? Якщо кожна спроба просунутися вперед закінчується невдачею і всі двері закриті?<br/><br/>Це може бути ознакою порчі на закриття доріг. Таке негативне впливання часто є результатом помсти або заздрості з боку колишніх партнерів, відкинутих шанувальників, скривджених підлеглих або заздрісних колег.<br/><br/>Ознаки порчі на закриття доріг:<br/>Відчуття безнадії і безвиході. Людина може відчувати, що всі зусилля і плани йдуть нанівець, і жоден шлях не веде до бажаного результату. Це може супроводжуватися почуттям безсилля і розпачу.<br/><br/>Раптові труднощі і перепони. Несподівані перешкоди і проблеми виникають на кожному кроці. Навіть прості завдання можуть перетворюватися на складні і непереборні перешкоди, які важко подолати.<br/><br/>Втрата можливостей. Можливості, які раніше здавалися легкими для досягнення, раптом стають недоступними. Пропущені шанси, відмови, невдачі в спробах реалізації планів — все це може бути наслідком порчі.<br/><br/>Загальне відчуття застою і невдач. Усі сфери життя можуть впасти в кризу: кар'єра, особисті стосунки, фінанси. Відчуття, що нічого не змінюється на краще і що життя застигло на місці, може бути ознакою порчі.<br/><br/>Щоб усунути негативний вплив і відкрити закриті дороги, можуть бути необхідні спеціальні ритуали очищення і відновлення енергетичного балансу.",
    "title8": "Кулон «Амулет»",
    "description8": "Кожна людина може зіткнутися з заздрісниками або тими, хто може побажати їй зла. Щоб захистити свої особисті успіхи та життя від негативного впливу, важливо створити амулет від пристріту. Талісман допоможе захиститися від чиїхось недобрих намірів і негативної енергетики.<br/><br/>Амулет можна виготовити власноруч або придбати готовий виріб. Незважаючи на те, що деякі люди можуть вважати такі обряди вигадками, навіть з цим підходом краще знати, як захистити себе від можливих загроз.<br/><br/>Захисний амулет може мати різні форми та матеріали: від традиційних символів і знаків до спеціально виготовлених предметів. Важливо, щоб амулет відповідав вашим індивідуальним потребам і був заряджений позитивною енергією.<br/><br/>Наявність захисту допоможе вам зберегти свої досягнення і спокій, незалежно від того, як ви ставитеся до містичних аспектів.",
    "title9": "Бойова магія",
    "description9": "Бойова магія — це напрямок в магії, що спеціалізується на посилених захисних і допоміжних чарах, а також деяких особливих атакуючих заклинаннях. Для освоєння бойової магії персонажу необхідно досягти четвертого рівня в Заклинаннях.<br/><br/>Основні аспекти бойової магії включають створення потужних захисних бар'єрів, які захищають від фізичних і магічних атак, а також допоміжні чари, що покращують ефективність союзників у бою, надаючи їм додаткову силу або швидкість. Крім того, бойова магія також охоплює спеціалізовані атакуючі заклинання, здатні завдавати шкоди ворогам і викликати різні негативні ефекти.<br/><br/>Бойова магія є критично важливою для аврорів і аргусів, оскільки вона дозволяє активно захищати і підтримувати своїх товаришів у бою, а також ефективно протистояти супротивникам. Майстерність у цій сфері забезпечує безпеку та ефективність команд на полі бою.",
    "title10": "Відьміна пляшка 'Залучення грошей'",
    "description10": "Відьомська пляшка, що містить елементи для покращення фінансового становища, привернення грошей та розширення фінансових потоків, повинна зберігатися у темному місці, захищеному від чужих поглядів. Склад компонентів пляшки може варіюватися в залежності від сезону, проте це не впливає на її магічні властивості.<br/><br/>Для активації пляшки слід виконати наступні дії: спочатку відкрийте кришку пляшки. Потім помістіть в пляшку невелику кількість власного волосся або оброблених нігтів для встановлення особистого зв'язку з об'єктом. Після цього запечатайте кришку пляшки за допомогою зеленої воскової свічки. Завершіть процес декламацією наступного тексту: 'Долю заклинаю, удачу і багатство до себе закликаю, енергію грошей тебе залучаю, у пляшці своє бажання закриваю. Най буде так!'",
    "title11": "Кулон із нержавіючої медичної сталі 'Чарівне дзеркало'",
    "description11": "Кулон із нержавіючої медичної сталі 'Чарівне дзеркало' є спеціалізованим виробом, створеним для використання в магічних та духовних практиках. Виготовлений з нержавіючої медичної сталі, цей кулон відрізняється високою стійкістю до корозії та механічних пошкоджень, що забезпечує його довговічність і надійність.<br/><br/>Основна функція кулона полягає в активації та підтримці магічних практик, спрямованих на самопізнання, захист від негативних впливів і зміцнення внутрішньої енергії. Він має форму дзеркала, що символізує рефлексію та самоаналіз, надаючи носію можливість відображати свої внутрішні аспекти та трансформувати їх.<br/><br/>Щоб активувати кулон 'Чарівне дзеркало', слід дотримуватися наступних рекомендацій: очищення кулона від будь-яких негативних енергій, встановлення особистого зв'язку шляхом медитації або концентрації на ваших цілях та намірах, а також регулярне носіння кулона як фізичного та енергетичного амулета.<br/><br/>Також важливо забезпечити, щоб кулон завжди залишався чистим і не піддавався впливу негативних енергій. Рекомендується зберігати його в спеціальному мішечку або коробці, коли він не використовується, для збереження його магічних властивостей.",
    "title12": "Кулон оргонний для чакральних медитацій 'Куб Метатрона'",
    "description12": "Кулон оргонний для чакральних медитацій 'Куб Метатрона' є спеціалізованим аксесуаром, розробленим для підтримки медитативних практик і роботи з чакрами. Цей кулон виготовлений із високоякісних матеріалів, що забезпечують його ефективність в енергетичній практиці.<br/><br/>Основні характеристики кулона 'Куб Метатрона':<br/><br/>Матеріал та конструкція: Кулон виготовлений з оргонних матеріалів, які активно використовуються в енергетичних практиках для нейтралізації негативних впливів і підвищення енергетичного рівня. Основна форма кулона — куб, що представляє собою геометричну фігуру, відому в окультних і духовних практиках як частина сакральної геометрії.<br/><br/>Символіка: Куб Метатрона є важливим символом у сакральній геометрії, що асоціюється з формою енергії і зв’язку між різними рівнями реальності. Він часто використовується для очищення і активації чакр, а також для гармонізації енергетичних потоків.<br/><br/>Функціональність: Кулон допомагає під час чакральних медитацій, фокусуючи увагу на кожній з чакр і сприяючи їх активації та балансуванню. Він служить енергетичним проводником, допомагаючи очищати і заряджати чакри, покращувати енергетичний потік в організмі та розвивати духовну свідомість.<br/><br/>Використання: Щоб ефективно використовувати кулон, рекомендується носити його під час медитацій або практик, спрямованих на очищення чакр. Варто також тримати кулон в чистоті та заряджати його на місячному світлі або в природних умовах, щоб підтримувати його енергетичну ефективність.<br/><br/>Кулон 'Куб Метатрона' є корисним інструментом для тих, хто займається медитацією та прагне до глибшого розуміння та гармонізації власного енергетичного поля.",
    "title13": "Кулон камінь в пазурах оберіг",
    "description13": "Кулон з каменем у пазурах служить як потужний амулет для різних цілей.<br/><br/>Привернення грошей: Камінь у кулоні, наприклад цитрин або зелений авантюрин, спеціально вибраний для покращення фінансового становища і залучення матеріального добробуту.<br/><br/>Привернення удачі: Кулон також сприяє загальному фарту та позитивному впливу на події завдяки властивостям каменів, таких як яшма чи пірат.<br/><br/>Захист: Металеві пазури, що утримують камінь, виконують функцію оберегу, захищаючи носія від негативних впливів і забезпечуючи енергетичний баланс.",
    "title14": "Прекрасний амулет і оберіг обсидіан (агат) в пазуристих лапах.",
    "description14": "Кулон з обсидіаном або агатом в пазуристих лапах є витонченим амулетом і оберегом, що поєднує естетичний вигляд і функціональність.<br/><br/>Функціональність: Це двосторонній кулон, що дозволяє вибрати сторону для використання в залежності від потреби: одна сторона (покрита кігтями) забезпечує захист, тоді як відкрита сторона кулона служить для надання ударного ефекту.<br/><br/>Захист: Кігті, що тримають камінь, символізують захист і оберігають носія від негативних впливів і енергетичних атак.<br/><br/>Удар: Відкрита сторона кулона активує ефект удару, що може бути використаний для відштовхування негативної енергії або посилення особистої сили і впливу.<br/><br/>Зарядка: Кулон можна заряджати на конкретну ціль, використовуючи енергію, що зберігається в камені, під час медитації або спеціальних ритуалів.",
    "title15": "Успішний чоловік - овальний рунічний амулет талісман з глини",
    "description15": "Амулет-талісман 'Успішний чоловік' виготовлений з глини, що символізує Стихію Землі, відзначаючи її стабільність і матеріальний добробут. Глина в магічній практиці асоціюється з надійністю та впевненістю, що підкріплює енергію успіху.<br/><br/>Цей амулет сприяє досягненню особистих і професійних цілей, забезпечуючи носію підтримку у фінансових та кар'єрних справах, а також допомагаючи зберігати гармонію і стабільність у житті.",
    "title16": "Підвіска єгипетське око. Амулет око Гора. Кулон Уджат",
    "description16": "Уаджет — давньоєгипетський символ, ліве соколине око бога Гора, яке було вибито в його сутичці з Сетом. Праве око Гора символізувало Сонце, а ліве око - Місяць, його ушкодженням пояснювали фази Місяця. Це око, зцілене богом Тотом, стало могутнім амулетом, який носили фараони",
    "title17": "Браслет-оберег для чоловіків із шунгіту з Шолом Жельом, Валькнутом, Трикветром",
    "description17": "Шолом жаху — символ безстрашності, сили та перемоги. Один із найпотужніших і загадкових амулетів, що допомагає перемагати ворога та викликати в ньому страх і жах.<br/>Валькнут  — знак слов'янсько-скандинавського походження, знак Бога Одіна, що має велику силу. Головне його значення  — символ влади над усіма світовими ланцюгами.  Потужний зневоднення, більше діє на чоловіків, допомагає правильно та швидко вибрати своє призначення, покращує пам'ять і інтуїцію.<br/>Трикветр — давній амулет, що символізує життя і відродження, уособлюючи бездоганність, тижнімість і вічність, символ здоров'я, добробуту та довгого життя.<br/>Шунгіт — камінь — оберіг від негативної енергії, очищає ауру, допомагає концентрувати внутрішню силу для захисту від токсичних людей",
    "title18": "Браслет із Агата й Кахолонгу з оберегом Хамса",
    "description18": "Чорний Агат  оберіг від небезпек і невдач. Надає впевненості в собі та зміцнює життєві якості. Допомагає власнику мислити ширше та контролювати емоції. Це потужний захисний амулет, що надає позитивні зміни в житті.<br/>Кахолонг дарує людині гармонію, здоров'я, добробут, лікує меланхолії.<br/>Хамса оберіг не тільки дає захист, а й приносить удачу та відганяє невезення.",
    "sortBy": "Сортувати за:",
    "video": "Відео",
    "bracelets": "Браслети",
    "amulets": "Амулети",
    "pendants": "Кулони",
    "keywords": "любовна магія, приворот, любовні ритуали, сексуальні прив'язки, чаклунство, відновлення відносин, енергетичні поля, ритуали кохання, зняття порчі, магічні привороти"
  },
  "Training": {
    "title1": "Школа «Black Moon»",
    "description1": "Магія це не точна наука. Адже інакше вона була би... наукою. Щоб досягти успіху в цьому стародавньому мистецтві, крім теорії, необхідно виховати в собі особливий, магічний погляд на навколишній світ та його взаємозв'язки. Наші спеціально розроблені курси забезпечать Вам всі необхідні знання. Вони включають в себе достатньо теорії, а також велику кількість практичних занять.",
    "title2": "Навчання Білої та Чорної Магії",
    "description2": "Для новачків та практиків. Навчання без води та зайвої інформації. З чого почати свій шлях? ﻿Тонкощі та пізнання. ﻿﻿Використання сили.<br/><br/>Навчаю досліджувати різні напрямки магії: Дзеркальна Магія | Погостна Магія | Свічкова Магія | Бойова Магія | Робота з Гекатою | Навчання Таро.",
    "additionalWork": "&nbsp;&nbsp;&nbsp;&nbsp;'Aut Vincere - або перемогти<br/>'Aut Mori - або померти",
    "additionalWorkMobile": "'Aut Vincere - або перемогти<br/>'Aut Mori - або померти"
  }
}
